[
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "The main message of the Healthy Eating Plate is to focus on diet quality:",
  "\nThe Healthy Eating Plate does not define a certain number of calories or servings per day from each food group. The relative section sizes suggest approximate relative proportions of each of the food groups to include on a healthy plate. They are not based on specific calorie amounts, and they are not meant to prescribe a certain number of calories or servings per day, since individuals’ calorie and nutrient needs vary based on age, gender, body size, and level of activity.",
  "As the name suggests, the Healthy Eating Plate is visualized as a single plate, however it can be used as a guide for creating healthy, balanced meals—no matter which type of dishware is used!",
  "\nFor some people, moderate alcohol consumption can offer health benefits, whereas for others alcohol may pose risks. Learn more about the risks and benefits of alcohol.",
  "The Healthy Eating Plate, created by nutrition experts at the Harvard T.H. Chan School of Public Health and editors at Harvard Health Publications, was designed to address deficiencies in the U.S. Department of Agriculture (USDA)’s MyPlate. The Healthy Eating Plate provides detailed guidance, in a simple format, to help people make the best eating choices.",
  "\nGenerations of Americans are accustomed to the food pyramid design, and it’s not going away. In fact, the Healthy Eating Pyramid and the Healthy Eating Plate complement each other. See how you can use the Healthy Eating Pyramid as a guide for your grocery shopping list.",
  "\nAccording to research done at Harvard Chan School of Public Health and elsewhere [1-3], following the guidelines presented through the Healthy Eating Pyramid and Healthy Eating Plate can lead to a lower risk of heart disease and premature death:",
  "Two studies offer further evidence of the disease prevention benefits that accrue from following a diet similar to one based on the Healthy Eating Pyramid:",
  "Copyright © 2011, Harvard University. For more information about The Healthy Eating Plate, please see The Nutrition Source, Department of Nutrition, Harvard T.H. Chan School of Public Health, www.thenutritionsource.org, and Harvard Health Publications, www.health.harvard.edu.",
  "Whole grains offer a “complete package” of health benefits, unlike refined grains, which are stripped of valuable nutrients in the refining process.",
  "The invention of industrialized roller mills in the late 19th century changed the way we process grains. Milling strips away the bran and germ and leaves only the soft, easy-to-digest endosperm. Without the fibrous bran, the grain is easier to chew. The germ is removed because of its fat content, which can limit the shelf life of processed wheat products. The resulting highly processed grains are much lower in nutritional quality. Refining wheat creates fluffy flour that makes light, airy breads and pastries, but the process strips away more than half of wheat’s B vitamins, 90 percent of the vitamin E, and virtually all of the fiber. Although some nutrients may be added back by fortification, other health-promoting components of whole grains such as phytochemicals cannot be replaced.",
  "The 2015-2020 Dietary Guidelines for Americans recommends eating 6 ounces of grain foods daily (based on a 2000-calorie diet) and getting at least half or 3 ounces of that grain intake from 100% whole grains. [1] However, due to an increasing amount of research showing the various health benefits derived from whole grains, and even a possible detrimental effect when eating mostly refined grains, it is recommended to choose mostly whole grains instead of refined grains. An easy way to tell if a food product is high in 100% whole grains is to make sure it is listed first or second in the ingredient list. Or better yet, choose unprocessed whole grains:",
  "Be careful when choosing foods labeled as whole grains: “Whole grain” doesn’t always mean healthy.",
  "One study revealed that inconsistent food labeling means that foods identified as “whole grain” are not always healthy. [2]",
  "Eating whole instead of refined grains substantially lowers total cholesterol, low-density lipoprotein (LDL, or bad) cholesterol, triglycerides, and insulin levels.",
  "Replacing refined grains with whole grains and eating at least 2 servings of whole grains daily may help to reduce type 2 diabetes risk. The fiber, nutrients, and phytochemicals in whole grains may improve insulin sensitivity and glucose metabolism and slow the absorption of food, preventing blood sugar spikes. [8] In contrast, refined grains tend to have a high glycemic index and glycemic load with less fiber and nutrients.",
  "The data on cancer are mixed, with some studies showing a protective effect of whole grains and others showing none. [12,13]",
  "By keeping the stool soft and bulky, the fiber in whole grains helps prevent constipation, a common, costly, and aggravating problem. It also helps prevent diverticular disease (diverticulosis) by decreasing pressure in the intestines. [17]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Protein is an essential macronutrient, but not all food sources of protein are created equal, and you may not need as much as you think. Learn the basics about protein and shaping your diet with healthy protein foods. ",
  "Protein is found throughout the body—in muscle, bone, skin, hair, and virtually every other body part or tissue. It makes up the enzymes that power many chemical reactions and the hemoglobin that carries oxygen in your blood. At least 10,000 different proteins make you what you are and keep you that way.",
  "Protein is made from twenty-plus basic building blocks called amino acids. Because we don’t store amino acids, our bodies make them in two different ways: either from scratch, or by modifying others. Nine amino acids—histidine, isoleucine, leucine, lysine, methionine, phenylalanine, threonine, tryptophan, and valine—known as the essential amino acids, must come from food.",
  "The National Academy of Medicine also sets a wide range for acceptable protein intake—anywhere from 10% to 35% of calories each day. Beyond that, there’s relatively little solid information on the ideal amount of protein in the diet or the healthiest target for calories contributed by protein. Individual needs will vary based on factors such as age, exercise level, health conditions, and overall dietary pattern. A registered dietitian can help determine one’s individual protein needs.",
  "In an analysis conducted at Harvard among more than 130,000 men and women who were followed for up to 32 years, the percentage of calories from total protein intake was not related to overall mortality or to specific causes of death. [2] However, the source of protein was important.",
  "However, it’s uncommon for healthy adults in the U.S. and most other developed countries to have a deficiency, because there’s an abundance of plant and animal-based foods full of protein. In fact, many in the U.S. are consuming more than enough protein, especially from animal-based foods. [3] ",
  "When we eat foods for protein, we also eat everything that comes alongside it: the different fats, fiber, sodium, and more. It’s this protein “package” that’s likely to make a difference for health.",
  "The table below shows a sample of food “packages” sorted by protein content, alongside a range of components that come with it.",
  "Available evidence indicates that it’s the source of protein (or, the protein “package”), rather than the amount of protein, that likely makes a difference for our health. You can explore the research related to each disease in the tabs below, but here’s the evidence-based takeaway: eating healthy protein sources like beans, nuts, fish, or poultry in place of red meat and processed meat can lower the risk of several diseases and premature death.",
  "To give you an idea, this “scorecard” from the World Resources Institute illustrates the differing GHG emissions per gram of protein from both animal and plant-based protein foods. [25] Making just one pound (454 grams) of lamb generates five times more GHGs than making a pound of chicken and around 30 times more than making a pound of lentils. [26] In the U.S. alone, beef accounts for 36% of all food-related GHG emissions. [27] Beyond emissions, it’s also important to note that food production places an enormous demand upon our natural resources, as agriculture is a major contributor to deforestation, species extinction, and freshwater depletion and contamination.",
  "Building off this general guidance, here are some additional details and tips for shaping your diet with the best protein choices:",
  "Looking to reduce red and processed meats, but unsure where to start? Here are a few approaches to cutting-back while keeping your meals satiating and flavorful. Simply find your “starting point” and move forward with the strategies that work for you:",
  "Ready to see how much you know about protein and healthy protein foods? Try this 10 question quiz to find out:",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "A diet rich in vegetables and fruits can lower blood pressure, reduce the risk of heart disease and stroke, prevent some types of cancer, lower risk of eye and digestive problems, and have a positive effect upon blood sugar, which can help keep appetite in check. Eating non-starchy vegetables and fruits like apples, pears, and green leafy vegetables may even promote weight loss. [1] Their low glycemic loads prevent blood sugar spikes that can increase hunger.",
  "At least nine different families of fruits and vegetables exist, each with potentially hundreds of different plant compounds that are beneficial to health. Eat a variety of types and colors of produce in order to give your body the mix of nutrients it needs. This not only ensures a greater diversity of beneficial plant chemicals but also creates eye-appealing meals.",
  "There is compelling evidence that a diet rich in fruits and vegetables can lower the risk of heart disease and stroke.",
  "A more likely possibility is that some types of fruits and vegetables may protect against certain cancers.",
  "Specific components of fruits and vegetables may also be protective against cancer. For example:",
  "Some research looks specifically at whether individual fruits are associated with risk of type 2 diabetes. While there isn’t an abundance of research into this area yet, preliminary results are compelling.",
  "Data from the Nurses’ Health Studies and the Health Professional’s Follow-up Study show that women and men who increased their intakes of fruits and vegetables over a 24-year period were more likely to have lost weight than those who ate the same amount or those who decreased their intake. Berries, apples, pears, soy, and cauliflower were associated with weight loss while starchier vegetables like potatoes, corn, and peas were linked with weight gain. [1] However, keep in mind that adding more produce into the diet won’t necessarily help with weight loss unless it replaces another food, such as refined carbohydrates of white bread and crackers.",
  "Fruits and vegetables contain indigestible fiber, which absorbs water and expands as it passes through the digestive system. This can calm symptoms of an irritable bowel and, by triggering regular bowel movements, can relieve or prevent constipation. [18] The bulking and softening action of insoluble fiber also decreases pressure inside the intestinal tract and may help prevent diverticulosis. [19]",
  "Eating fruits and vegetables can also keep your eyes healthy, and may help prevent two common aging-related eye diseases—cataracts and macular degeneration—which afflict millions of Americans over age 65. [20-23] Lutein and zeaxanthin, in particular, seem to reduce risk of cataracts. [24]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Unsaturated fats, which are liquid at room temperature, are considered beneficial fats because they can improve blood cholesterol levels, ease inflammation, stabilize heart rhythms, and play a number of other beneficial roles. Unsaturated fats are predominantly found in foods from plants, such as vegetable oils, nuts, and seeds.",
  "Most people don’t eat enough healthful unsaturated fats. The American Heart Association suggests that 8-10 percent of daily calories should come from polyunsaturated fats, and there is evidence that eating more polyunsaturated fat—up to 15 percent of daily calories—in place of saturated fat can lower heart disease risk. (7)",
  "In the United States, the biggest sources of saturated fat (12) in the diet are",
  "Though decades of dietary advice (13, 14) suggested saturated fat was harmful, in recent years that idea has begun to evolve. Several studies suggest that eating diets high in saturated fat do not raise the risk of heart disease, with one report analyzing the findings of 21 studies that followed 350,000 people for up to 23 years.",
  "Eating good fats in place of saturated fat can also help prevent insulin resistance, a precursor to diabetes. (16) So while saturated fat may not be as harmful as once thought, evidence clearly shows that unsaturated fat remains the healthiest type of fat.",
  "*Values expressed as percent of total fat; data are from analyses at Harvard School of Public Health Lipid Laboratory and U.S.D.A. publications.",
  "Trans fatty acids, more commonly called trans fats, are made by heating liquid vegetable oils in the presence of hydrogen gas and a catalyst, a process called hydrogenation.",
  "Partially hydrogenated oil is not the only source of trans fats in our diets. Trans fats are also naturally found in beef fat and dairy fat in small amounts.",
  "Trans fats are the worst type of fat for the heart, blood vessels, and rest of the body because they:",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Fat and cholesterol can’t dissolve in water or blood. Instead, the body packages fat and cholesterol into tiny, protein-covered particles called lipoproteins. Lipoproteins can transport a lot of fat; they mix easily with blood and flow with it. Some of these particles are big and fluffy, while others are small and dense. The most important ones are low-density lipoproteins (LDL), high-density lipoproteins (HDL) , and triglycerides.",
  "Low-density lipoproteins (LDL) carry cholesterol from the liver to the rest of the body. Cells latch onto these particles and extract fat and cholesterol from them. When there is too much LDL cholesterol in the blood, these particles can form deposits in the walls of the coronary arteries and other arteries throughout the body. Such deposits, called plaque, can narrow arteries and limit blood flow. When plaque breaks apart, it can cause a heart attack or stroke. Because of this, LDL cholesterol is often referred to as bad, or harmful, cholesterol.",
  "High-density lipoproteins (HDL) scavenge cholesterol from the bloodstream, from LDL, and from artery walls and ferry it back to the liver for disposal. Think of HDL as the garbage trucks of the bloodstream. HDL cholesterol is often referred to as good, or protective, cholesterol.",
  "Triglycerides make up most of the fat that you eat and that travels through the bloodstream. As the body’s main vehicle for transporting fats to cells, triglycerides are important for good health, though high levels of triglycerides can be unhealthy.",
  "In general, the lower your LDL and the higher your HDL, the better your chances of preventing heart disease and other chronic conditions.",
  "The types of fat in the diet help determine the amount of total, HDL, and LDL cholesterol in the bloodstream. The types and amount of carbohydrate in the diet also play a role. Cholesterol in food matters, too, but not nearly as much.",
  "For most people, the amount of cholesterol eaten has only a modest impact on the amount of cholesterol circulating in the blood. (24) For some people, though, blood cholesterol levels rise and fall very strongly in relation to the amount of cholesterol eaten. For these “responders,” avoiding cholesterol-rich foods can have a substantial effect on blood cholesterol levels. Unfortunately, at this point there is no way other than by trial and error to identify responders from non-responders to dietary cholesterol.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "The types of fats in your diet can affect the development of diabetes.",
  "Researchers once suspected an association between dietary fat and common cancers. However, in adults, the percentage of calories consumed from total fat appears to have no significant association with cancer risk, and there is currently no clear evidence linking any specific type of fat with cancer incidence.",
  "As with breast cancer, international comparisons initially suggested an association between total dietary fat intake and colon cancer risk. But later and better studies contradicted these earlier findings and revealed no significant association.",
  "Although the exact connection between dietary fat and prostate cancer is unclear, there is some evidence that diets high in animal fat and saturated fat may increase prostate cancer risk. However, other studies have shown no association, while others have implicated unsaturated fats. More research is needed to elucidate any possible links between dietary fat and prostate cancer.",
  "46. Missmer, S.A., et al., A prospective study of dietary fat consumption and endometriosis risk. Hum Reprod, 2010. 25(6): p. 1528-35.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Vitamins and minerals are micronutrients required by the body to carry out a range of normal functions. However, these micronutrients are not produced in our bodies and must be derived from the food we eat.",
  "In the U.S., the National Academy of Medicine (formerly the Institute of Medicine) develops nutrient reference values called the Dietary Reference Intakes (DRIs) for vitamins and minerals. [1] These are intended as a guide for good nutrition and as a scientific basis for the development of food guidelines in both the U.S. and Canada. The DRIs are specific to age, gender, and life stages, and cover more than 40 nutrient substances. The guidelines are based on available reports of deficiency and toxicity of each nutrient. Learn more about vitamins and minerals and their recommended intakes in the table below.",
  "Vitamins and their precise requirements have been controversial since their discovery in the late 1800s and early 1900s. It was the combined efforts of epidemiologists, physicians, chemists, and physiologists that led to our modern day understanding of vitamins and minerals. After years of observation, experiments, and trial and error, they were able to distinguish that some diseases were not caused by infections or toxins—a common belief at the time—but by vitamin deficiencies. [2] Chemists worked to identify a vitamin’s chemical structure so it could be replicated. Soon after, researchers determined specific amounts of vitamins needed to avoid diseases of deficiency.",
  "Vitamins were obtained only from food until the 1930s when commercially made supplements of certain vitamins became available. The U.S government also began fortifying foods with specific nutrients to prevent deficiencies common at the time, such as adding iodine to salt to prevent goiter, and adding folic acid to grain products to reduce birth defects during pregnancy. In the 1950s, most vitamins and multivitamins were available for sale to the general public to prevent deficiencies, some receiving a good amount of marketing in popular magazines such as promoting cod liver oil containing vitamin D as bottled sunshine.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Water helps to restore fluids lost through metabolism, breathing, sweating, and the removal of waste. It helps to keep you from overheating, lubricates the joints and tissues, maintains healthy skin, and is necessary for proper digestion. It’s the perfect zero-calorie beverage for quenching thirst and rehydrating your body.",
  "Water is an essential nutrient at every age, so optimal hydration is a key component for good health. Water accounts for about 60% of an adult’s body weight. We drink fluids when we feel thirst, the major signal alerting us when our body runs low on water. We also customarily drink beverages with meals to help with digestion. But sometimes we drink not based on these factors but on how much we think we should be drinking. One of the most familiar sayings is to aim for “8 glasses a day,” but this may not be appropriate for every person.",
  "Like most trends of the moment, alkaline water has become popular through celebrity backing with claims ranging from weight loss to curing cancer. The theory behind alkaline water is the same as that touting the benefits of eating alkaline foods, which purportedly counterbalances the health detriments caused by eating acid-producing foods like meat, sugar, and some grains.",
  "From a scale of 0-14, a higher pH number is alkaline; a lower pH is acidic. The body tightly regulates blood pH levels to about 7.4 because veering away from this number to either extreme can cause negative side effects and even be life-threatening. However, diet alone cannot cause these extremes; they most commonly occur with conditions like uncontrolled diabetes, kidney disease, chronic lung disease, or alcohol abuse.",
  "Alkaline water has a higher pH of about 8-9 than tap water of about 7, due to a higher mineral or salt content. Some water sources can be naturally alkaline if the water picks up minerals as it passes over rocks. However, most commercial brands of alkaline water have been manufactured using an ionizer that reportedly separates out the alkaline components and filters out the acid components, raising the pH. Some people add an alkaline substance like baking soda to regular water.",
  "Scientific evidence is not conclusive on the acid-alkaline theory, also called the acid-ash theory, stating that eating a high amount of certain foods can slightly lower the pH of blood especially in the absence of eating foods supporting a higher alkaline blood pH like fruits, vegetables, and legumes. Controlled clinical trials have not shown that diet alone can significantly change the blood pH of healthy people. Moreover, a direct connection of blood pH in the low-normal range and chronic disease in humans has not been established.",
  "A healthy body is designed to send thirst signals when the body becomes depleted of fluids. Thirst is the desire to drink, and is not only driven by physiological cues but behavioral cues. An example of a behavioral prompt is water temperature; research suggests that people tend to drink the most water when it is served at room temperature even though cooler drinks are rated as most pleasing to taste. We are also often influenced to drink (and eat) more in social settings.",
  "These symptoms of dehydration may occur with as little as a 2% water deficit:",
  "Dehydration can increase the risk of certain medical conditions:",
  "There is no Tolerable Upper Intake Level for water because the body can usually excrete extra water through urine or sweat. ",
  "However, a condition called water toxicity is possible in rare cases, in which a large amount of fluids is taken in a short amount of time, which is faster than the kidney’s ability to excrete it. This leads to a dangerous condition called hyponatremia in which blood levels of sodium fall too low as too much water is taken. The excess total body water dilutes blood sodium levels, which can cause symptoms like confusion, nausea, seizures, and muscle spasms.",
  "Instead of purchasing expensive flavored waters in the grocery store, you can easily make your own at home. Try adding any of the following to a cold glass or pitcher of water:",
  "Sparkling juices may have as many calories as sugary soda. Instead, make your own sparkling juice at home with 12 ounces of sparkling water and just an ounce or two of juice. For additional flavor, add sliced citrus or fresh herbs like mint.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Animal studies suggest potential health benefits of tea due to its high polyphenol content. Human studies have generally been less conclusive, yet show promise. Observational research has found that tea consumption of 2-3 cups daily is associated with a reduced risk of premature death, heart disease, stroke, and type 2 diabetes. [2] However, there may be an increased risk of esophageal and stomach cancers from drinking tea that is too hot (130-140° F). [2,3] Randomized controlled trials are needed to confirm if these healthful and harmful associations are causal. In the meantime, there appears to be little risk associated with drinking tea except for frequent consumption of very hot tea. So pick a color, let it cool, and enjoy a cup!",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Fruit juice has vitamins, but it is high in calories from concentrated fruit sugars, so stick to no more than a small glass (four to six ounces) a day. If you’re in the mood for fruit, enjoy a whole piece of fruit which is much lower in sugars than its juice equivalent and contains the added benefit of fiber.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Research has shown benefit of sports drinks in adult athletes (though not conclusive as some studies show no benefit), but research in children is lacking. [2] Children sweat at highly variable rates, so it is more difficult to establish an amount of exercise time that the drinks may be useful. [1] However, with monitoring by coaches or parents, providing these drinks to children and adolescents who are exercising vigorously for more than 60 minutes may help to prevent dehydration. For children who are engaged in routine or play-based physical activity, these drinks are usually unnecessary. [1]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Plain water is the best hydrating beverage for most people, but sports and energy drinks are advertised to appeal to those who exercise or need a boost of energy to get through the day.",
  "Sipping a beverage that offers quick energy may appeal to people who feel fatigued or who believe the caffeine can provide an edge when exercising or playing competitive sports. Although statements on the websites of energy drinks warn that these beverages may not be suitable for children, youth are among their largest consumers. An energy drink may be used by adolescents or college students cramming for exams through the night, or by a young athlete before an important game. While it is true that some controlled trials have shown temporary improved alertness and reversal of fatigue after taking energy drinks, as well as enhanced physical performance in young athletes, the majority of studies show an association with negative health effects. These include increased stress, aggressive behaviors like fighting, alcohol/cigarette abuse, increased blood pressure, increased risk of obesity and type 2 diabetes, poor sleep quality, and stomach irritation. [1]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Reducing our preference for sweet beverages will require concerted action on several levels—from creative food scientists and marketers in the beverage industry, as well as from individual consumers and families, schools and worksites, and state and federal government.",
  "We must work together toward this worthy and urgent cause: alleviating the cost and the burden of chronic diseases associated with the obesity and diabetes epidemics in the United States.",
  "Beverage manufacturers can make it easier for everyone to drink more healthfully by creating beverages that are less sweet. A good target: Beverages that have no more than 1 gram of sugar per ounce, and are free of non-caloric sweeteners (such as sucralose, aspartame, or stevia). This is about 70 percent less sugar than a typical soft drink.",
  "We also encourage beverage manufacturers to offer smaller (8 ounce) single-serving bottles of sugary drinks, and encourage their sales channels to stock these smaller-sized bottles. If you read the fine print on the Nutrition Facts label, you’ll see that a standard serving of soft drink is 8 ounces, and that each 20-ounce bottle contains 2.5 servings.",
  "It is also wise to wean yourself off of artificial sweeteners because of the unanswered questions about the relationship between diet drinks and obesity.",
  "Food shoppers for the family: Don’t stock sugary drinks at home.",
  "Nationwide data show that children and teens drink most of their sugary calories at home, so parents can help kids cut back by not stocking soda, fruit punch, or other sugary drinks in the house, and making them an occasional treat rather than a daily beverage.",
  "Schools and workplaces: Offer students and workers several healthy beverage choices.",
  "Healthy choices for school and workplaces include water and reduced-sugar beverages, as well as single-serving or 12-ounce containers. Schools and workplaces should also make sure that they have functioning water fountains or filtered water available.",
  "Government: Require better labeling on sugary drinks, and scrap sugar subsidies.",
  "The FDA should consider requiring companies to list the number of calories per bottle or can—not per serving—on the front of beverage containers. It should also consider creating a new labeling category for low-sugar beverages.",
  "A better threshold for low sugar beverages would be 1 gram of sugar per ounce, which is about 70 percent less sugar than a typical soft drink. Sugar-added beverages with more than 50 calories in an 8-ounce serving should carry a warning label about obesity and diabetes.",
  "Regulating advertising of sugary drinks targeted towards children – a vulnerable population –  through television, the internet or other media is an important strategy in reducing consumption.",
  "Over the course of the summer and fall of 2012, the debate about Bloomberg’s soda ban raged on. In July, protestors of the ban marched – many while sipping large sodas – in City Hall Park. New York City’s Board of Health approved Bloomberg’s plan, and the new rules were set to take effect in March of 2013, but in the meantime the beverage industry and many restaurant owners filed a lawsuit. The proposed law was subsequently struck down in court in March 2013, and Mayor Bloomberg’s subsequent appeal was rejected by a state appeals courts on July 30, 2013.",
  "The large sugary drink ban and subsequent debate raises many important public health questions surrounding access to foods and drinks that have been proven to increase obesity and disease risk. Skeptics remain wary that bans such as Bloomberg’s take away an individual’s right to make personal diet related decisions. Some believe that taking away this right may actually backfire by drawing excess attention to unhealthy items like large sodas and spurring a purchasing spree before they are possibly taken away.",
  "In a move to trim Boston’s rising obesity rates, Mayor Thomas Menino banned the sale and advertising of sugary drinks from city-owned buildings and city-sponsored events.",
  "Boston, which barred soda and junk food from public school vending machines in 2004, is not alone in its broader beverage ban effort.",
  "The goal of these bans is to make healthy drinks easy choices—and to counter the billions of dollars beverage manufacturers spent each year on soft drink marketing. That’s just the type of environmental support Americans need to curb their taste for sugar-loaded drinks, public health experts say—and in turn, potentially curb the obesity epidemic.",
  "“There is abundant evidence that the huge increase in soda consumption in the past 40 years is the most important single factor behind America’s obesity epidemic,” says Dr. Walter Willett, chair of the Dept. of Nutrition at Harvard School of Public Health, who joined Mayor Menino at the soda ban’s announcement. “These steps will greatly assist in creating a new social norm, in which healthier beverages are the preferred choice.”",
  "The city has also unveiled a “traffic-light” style promotional campaign to help consumers choose healthier beverages based on their sugar and nutrient content. The campaign, which groups beverages into “red” (limit), “yellow” (drink occasionally), and “green” (best choice) categories, is similar to the “How Sweet Is It” beverage guidelines developed by the Harvard School of Public Health’s Department of Nutrition in 2009.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "The health effects of low-calorie/artificial sweeteners are inconclusive, with research showing mixed findings.",
  "LCS are found in many beverages and foods like frozen desserts, yogurt, candies, baked goods, chewing gum, breakfast cereals, gelatins, and puddings. Foods and beverages containing LCS sometimes carry the label “sugar-free” or “diet.” Some LCS can be used as general purpose sweeteners.",
  "Because LCS are many times sweeter than table sugar, they can be used in smaller amounts to achieve the same level of sweetness as sugar. People may use LCS in place of sugar to consume fewer calories or less sugar or to better control their blood glucose if they have diabetes or prediabetes.",
  "There are six LCS approved as food additives by the U.S. Food and Drug Administration (FDA). [1] Numerous studies have been conducted on each type to identify possible toxic effects. They are all sweeter than table sugar (sucrose) but contain few or no calories. They include:",
  "Two other LCS are permitted for specific conditions of use in the food supply through the FDA’s GRAS (“Generally Recognized as Safe”) notification program:",
  "Sugar alcohols, or polyols, are not classified as LCS but have slightly less calories than table sugar. The sweetness of sugar alcohols varies from 25-100% as sweet as sugar. They do not promote tooth decay or cause sharp rises in blood glucose. Examples are sorbitol, xylitol, lactitol, mannitol, erythritol, and maltitol. They are found in sugar-free candies, cookies, ice cream, beverages, and chewing gums. They are also used in toothpastes and medicines like cough syrups.",
  "In some people, eating high quantities of certain sugar alcohols can cause loose stools or diarrhea. They are absorbed slowly and may cause extra water to be drawn into the intestines. [2] With continued use, people may improve their tolerance.",
  "The health effects of LCS are inconclusive, with research showing mixed findings. Research is also looking at potential differences in effects from the various types of LCS. The following reviews research specific to LCS beverages.",
  "Long-term observational studies show that regular consumption of LCS beverages reduces calorie intake and promotes less weight gain or weight maintenance, but other research shows no effect, and some studies even show weight gain. [9] Randomized controlled trials also show mixed findings, although most have shown a modest reduction in weight. [10] Most of these studies are short-term with a small number of participants, making it difficult to provide definitive conclusions on LCS beverages and weight control. Different comparisons among studies may also produce different results; for example, was LCS beverage intake being compared with SSBs, juice, or water?",
  "The human brain responds to sweetness with signals to eat more. By providing a sweet taste without any calories, however, LCS beverages may cause us to crave more sweet foods and drinks, which can add up to excess calories. Although hypothetical and not proven in human studies, research is actively looking at proposed mechanisms of LCS beverages that may affect appetite and weight:",
  "At the University of California-San Diego, researchers performed functional MRI scans as volunteers took small sips of water sweetened with sugar or sucralose. Sugar activated regions of the brain involved in food reward, while sucralose didn’t. [11] It is possible, the authors say, that sucralose “may not fully satisfy a desire for natural caloric sweet ingestion.” So, while sugar signals a positive feeling of reward, LCS may not be an effective way to manage a craving for sweets.",
  "The use of LCS is associated with perceived health risks such as cancer, partially due to earlier research and policy measures concerning the artificial sweeteners saccharin and aspartame. However, these findings were disregarded after extensive review. Since then, there have been no large or long-term human studies to indicate a link between LCS and cancer.",
  "A 2011 statement from the American Heart Association and American Diabetes Association concluded that when used judiciously, non-nutritive sweeteners (including low-calorie sweeteners, artificial sweeteners, and non-caloric sweeteners) might help with weight loss or control, and could also have beneficial metabolic effects. The statement also points out, however, that these potential benefits will not be fully realized if there is a compensatory increase in energy intake from other sources—ultimately saying that at this time there is insufficient data to make a conclusive determination about using non-nutritive sweeteners; more research is needed. [18]",
  "The American Heart Association and American Diabetes Association followed this with a 2018 scientific advisory specific to LCS beverages and cardiometabolic health. [8] The report cited the decline in consumption of both SSBs and LCS beverages in the United States, suggesting that it is possible to reduce SSBs without necessarily increasing LCS beverage intake. The advisory outlined the following summary points:",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Guidelines for Adequate Intakes (AI) of sodium were established based on the lowest levels of sodium intake used in randomized controlled trials that did not show a deficiency but that also allowed for an adequate intake of nutritious foods naturally containing sodium. For men and women 14 years of age and older and pregnant women, the AI is 1,500 milligrams a day.",
  "A Chronic Disease Risk Reduction (CDRR) Intake has also been established, based on the evidence of benefit of a reduced sodium intake on the risk of cardiovascular disease and high blood pressure. Reducing sodium intakes below the CDRR is expected to lower the risk of chronic disease in the general healthy population. The CDRR lists 2,300 milligrams a day as the maximum amount to consume for chronic disease reduction for men and women 14 years of age and older and pregnant women. Most people in the U.S. consume more sodium than the AI or CDRR guidelines. [1]",
  "Finely ground salts are dense, so they tend to contain more sodium than coarser salts. Note that sodium content can vary widely among brands, so check the Nutrition Facts label for exact amounts.",
  "† The inclusion of brand-names on this list is for reference only and does not constitute an endorsement. The Nutrition Source does not endorse specific brands. ",
  "In most people, the kidneys have trouble keeping up with excess sodium in the blood. As sodium accumulates, the body holds onto water to dilute the sodium. This increases both the amount of fluid surrounding cells and the volume of blood in the bloodstream. Increased blood volume means more work for the heart and more pressure on blood vessels. Over time, the extra work and pressure can stiffen blood vessels, leading to high blood pressure, heart attack, and stroke. It can also lead to heart failure. There is some evidence that too much salt can damage the heart, aorta, and kidneys without increasing blood pressure, and that it may be bad for bones, too. Learn more about the health risks and disease related to salt and sodium:",
  "After conducting a review on sodium research, the Institute of Medicine concluded that reducing sodium intake lowers blood pressure, but evidence of a decreased risk of cardiovascular diseases (CVD) is inconclusive. [2] It is clear, however, that high blood pressure is a leading cause of CVD. It accounts for two-thirds of all strokes and half of heart disease. [3] In China, high blood pressure is the leading cause of preventable death, responsible for more than one million deaths a year. [4]",
  "There may be a genetic component to salt intake, as people respond differently to lower sodium intakes. [2] Those who are “salt-sensitive” experience the greatest blood pressure reductions after following a reduced sodium diet. Those who are “salt-resistant” do not experience these changes even with significant increases in sodium intake. Studies have found that women more than men, people older than 50 years, African-Americans, and those with a higher starting blood pressure respond the greatest to reduced sodium intake. [5,6] However, there is not enough evidence to make strong conclusions about specific groups who may be salt-resistant; the overall evidence supports a benefit of limiting sodium intake for everyone, even though the optimal target amount is not clear.",
  "Observational and clinical research has found that higher sodium intakes are associated with cardiovascular diseases and related deaths. The following are key studies:",
  "Chronic kidney disease (CKD) shares risk factors with cardiovascular disease, with high blood pressure being a major risk factor for both. Salt sensitivity is reported to be more prevalent in patients with CKD due to a reduced ability to excrete sodium, which may lead to increased blood pressure. [14]",
  "Although there is evidence that links high sodium intake with high blood pressure, there is not adequate evidence that a low sodium restriction protects against or causes better outcomes of CKD than a moderate sodium restriction. One systematic review of patients diagnosed with CKD found that high sodium intakes of greater than 4,600 mg a day were associated with progression of CKD, but low sodium intakes less than 2,300 mg a day had no significant effect when compared with moderate sodium intakes of 2,300-4,600 mg a day. [14]",
  "The amount of calcium that your body loses via urination increases with the amount of salt you eat. If calcium is in short supply in the blood, it can leach out of bones. So a diet high in sodium could have an additional unwanted effect—the bone-thinning disease known as osteoporosis. [3] A study in post-menopausal women showed that the loss of hip bone density over two years was related to the 24-hour urinary sodium excretion at the start of the study, and that the connection with bone loss was as strong as that for calcium intake. [16] Other studies have shown that reducing salt intake causes a positive calcium balance, suggesting that reducing salt intake could slow the loss of calcium from bone that occurs with aging.",
  "Sodium isn’t generally a nutrient that you need to look for; it finds you. Almost any unprocessed food like fruits, vegetables, whole grains, nuts, meats, and dairy foods is low in sodium. Most of the salt in our diets comes from commercially prepared foods, not from salt added to cooking at home or even from salt added at the table before eating. [1,18]",
  "According to The Centers for Disease Control and Prevention, the top 10 sources of sodium in our diets include: breads/rolls; pizza; sandwiches; cold cuts/cured meats; soups; burritos, tacos; savory snacks (chips, popcorn, pretzels, crackers); chicken; cheese; eggs, omelets.",
  "Kosher salt is a coarsely grained salt named for its use in traditional Kosher food preparation. Kosher salt does not typically contain iodine but may have an anti-caking agent.",
  "Sea salt is produced by evaporating ocean or sea water. It is also composed mostly of sodium chloride, but sometimes contains small amounts of minerals like potassium, zinc, and iron depending on where it was harvested. Because it is not highly refined and ground like table salt, it may appear coarser and darker with an uneven color, indicating the remaining impurities and nutrients. Unfortunately, some of these impurities can contain metals found in the ocean, like lead. The coarseness and granule size will vary by brand.",
  "Larger, coarser salt granules do not dissolve as easily or evenly in cooking, but offer a burst of flavor. They are best used sprinkled onto meats and vegetables before cooking or immediately after. They should not be used in baking recipes. Keep in mind that measurements of different salts are not always interchangeable in recipes. Generally, sea salt and table salt can be interchanged if the granule size is similar. However, table salt tends to have more concentrated, saltier flavor than kosher salt, so the substitution is one teaspoon of table salt for about 1.5 to 2 teaspoons of kosher salt depending on the brand.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "High blood pressure can start developing in childhood, and becoming conditioned to high-salt tastes early in life can make it more difficult to cut back later. Childhood is an important time to focus on preventing the development of high blood pressure, but cutting back on salt and sodium can have a significant impact for people of all ages.",
  "About 70% of the sodium Americans eat comes from processed, prepared foods such as crackers, cheese, and canned foods, and restaurant meals. [1]",
  "Even processed foods that don’t taste “salty”—like breakfast cereal—can have surprisingly high sodium levels. Additionally, foods consumed numerous times a day, such as bread, can add up to higher sodium intake even though an individual serving is not high in sodium.",
  "According to the Centers for Disease Control and Prevention, top sources of sodium in the American diet include breads and rolls, cold cuts and cured meats, pizza, fresh and processed chicken, soups, sandwiches, cheese, egg dishes, and packaged savory snacks. Prepared sauces, salad dressings, and gravies also tend to be high in sodium.",
  "There’s no need to completely eliminate favorite high-sodium foods or traditional cultural cuisines such as soy sauce (China), salted pickles and fish (Japan), or salty cheese and olives (Greece, Italy). Instead, it’s best to enjoy such foods in smaller amounts.",
  "Salt substitutes, including herbs and spices, and citrus like lemon can provide more flavor with less sodium. For example, citrus and sodium activate the same taste sensors so that less sodium can be used when they are combined. Explore your supermarket for low-sodium versions of traditional high-salt products, or experiment with new alternatives.",
  "Instead of eating processed foods and restaurant meals, focus on cooking with fresh ingredients. Cooking with fresh unprocessed ingredients allows you to control the amount of salt (if any) you decide to add to your meals.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Nine out of 10 U.S. men and women will develop hypertension at some point in their lives. [1] This epidemic places a huge burden on the healthcare system and on our economy, estimated at $73.4 billion in direct and indirect costs for 2009 alone. [2]",
  "Researchers estimate that reducing the average daily sodium intake in the U.S. to 2,300 milligrams (about 1 teaspoon of salt) per day would prevent 11 million cases of hypertension and would save $18 billion in health care costs each year. [3]",
  "Another study estimates that cutting average daily sodium consumption by 1,200 milligrams (about ½ teaspoon of salt) would prevent up to 99,000 heart attacks and 66,000 strokes, and would save up to 92,000 lives a year. Researchers also estimated that such sodium reductions would save $24 billion in health costs [4]. Smaller cutbacks would save also save lives and be cost-effective, and this is true for developed countries as well, where excess salt is an even greater problem, could have a more substantial impact.",
  "Many players in the food industry have already taken the lead in reducing sodium, but broad-scale sodium reduction may also require action from the government and political sectors.",
  "Given that processed foods contribute to a large portion of people’s sodium intake in the US and Europe, governments have started working with the food industry to lower sodium levels.",
  "Currently, there is no limit on the amount of sodium allowed in foods, because salt has long been considered to be “generally recognized as safe” (or GRAS)—a regulatory designation called into question by 40 years of research on the hazards of eating too much salt.",
  "“Involving the FDA would help create and maintain a level playing field for food companies,” says Dr. Walter Willett, Fredrick John Stare Professor of Epidemiology and Nutrition and chair of the Department of Nutrition at Harvard School of Public Health. Salt is such an inexpensive ingredient that, if sodium limits were voluntary, it would be easy for food companies to make products stand out by boosting their salt content compared to those who were voluntarily reducing salt. “Regulation by the FDA would make such end runs difficult and protect the responsible companies that are reducing the sodium content of their products,” says Dr. Willett.",
  "Although the recommendations come from the highly regarded Institute of Medicine—an independent, nonprofit organization that provides evidence-based information and advice to the federal government and the public on matters of diet, health, and health care—there is no guarantee that they will be put into practice. The salt industry has long resisted outside intervention and continues to argue that salt has little influence on blood pressure.",
  "Finland and the United Kingdom have led successful sodium reduction efforts. [7]",
  "In Finland, a government-led program of education, salt-labeling legislation, and pressure on the food industry has led to a 30 percent reduction in salt intake, from 12,000 milligrams a day to around 9,000 milligrams today.",
  "In the United Kingdom, a partnership between a scientific action group called Consensus Action on Salt and Health (CASH) and the U.K. Department of Health has led to a 20 to 30 percent reduction in the salt content of processed foods bought in supermarkets. [7]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Many people are confused about carbohydrates, but keep in mind that it’s more important to eat carbohydrates from healthy foods than to follow a strict diet limiting or counting the number of grams of carbohydrates consumed.",
  "1. Mozaffarian D, Hao T, Rimm EB, Willett WC, Hu FB. Changes in diet and lifestyle and long-term weight gain in women and men. N Engl J Med. 2011;364:2392-404.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "When people eat a food containing carbohydrates, the digestive system breaks down the digestible ones into sugar, which enters the blood.",
  "In the past, carbohydrates were commonly classified as being either “simple” or “complex,” and described as follows:",
  "These carbohydrates are composed of sugars (such as fructose and glucose) which have simple chemical structures composed of only one sugar (monosaccharides) or two sugars (disaccharides). Simple carbohydrates are easily and quickly utilized for energy by the body because of their simple chemical structure, often leading to a faster rise in blood sugar and insulin secretion from the pancreas – which can have negative health effects.",
  "Dividing carbohydrates into simple and complex, however, does not account for the effect of carbohydrates on blood sugar and chronic diseases. To explain how different kinds of carbohydrate-rich foods directly affect blood sugar, the glycemic index was developed and is considered a better way of categorizing carbohydrates, especially starchy foods.",
  "The glycemic index ranks carbohydrates on a scale from 0 to 100 based on how quickly and how much they raise blood sugar levels after eating. Foods with a high glycemic index, like white bread, are rapidly digested and cause substantial fluctuations in blood sugar. Foods with a low glycemic index, like whole oats, are digested more slowly, prompting a more gradual rise in blood sugar.",
  "Many factors can affect a food’s glycemic index, including the following:",
  "Numerous epidemiologic studies have shown a positive association between higher dietary glycemic index and increased risk of type 2 diabetes and coronary heart disease. However, the relationship between glycemic index and body weight is less well studied and remains controversial.",
  "Here is a listing of low, medium, and high glycemic load foods. For good health, choose foods that have a low or medium glycemic load, and limit foods that have a high glycemic load.",
  "2. de Munter JS, Hu FB, Spiegelman D, Franz M, van Dam RM. Whole grain, bran, and germ intake and risk of type 2 diabetes: a prospective cohort study and systematic review. PLoS Med. 2007;4:e261.",
  "3. Beulens JW, de Bruijne LM, Stolk RP, et al. High dietary glycemic load and glycemic index increase risk of cardiovascular disease among middle-aged women: a population-based follow-up study. J Am Coll Cardiol. 2007;50:14-21.",
  "4. Halton TL, Willett WC, Liu S, et al. Low-carbohydrate-diet score and the risk of coronary heart disease in women. N Engl J Med. 2006;355:1991-2002.",
  "5. Anderson JW, Randles KM, Kendall CW, Jenkins DJ. Carbohydrate and fiber recommendations for individuals with diabetes: a quantitative assessment and meta-analysis of the evidence. J Am Coll Nutr. 2004;23:5-17.",
  "6. Ebbeling CB, Leidig MM, Feldman HA, Lovesky MM, Ludwig DS. Effects of a low-glycemic load vs low-fat diet in obese young adults: a randomized trial. JAMA. 2007;297:2092-102.",
  "7. Maki KC, Rains TM, Kaden VN, Raneri KR, Davidson MH. Effects of a reduced-glycemic-load diet on body weight, body composition, and cardiovascular disease risk markers in overweight and obese adults. Am J Clin Nutr. 2007;85:724-34.",
  "8. Chiu CJ, Hubbard LD, Armstrong J, et al. Dietary glycemic index and carbohydrate in relation to early age-related macular degeneration. Am J Clin Nutr. 2006;83:880-6.",
  "9. Chavarro JE, Rich-Edwards JW, Rosner BA, Willett WC. A prospective study of dietary carbohydrate quantity and quality in relation to risk of ovulatory infertility. Eur J Clin Nutr. 2009;63:78-86.",
  "10. Higginbotham S, Zhang ZF, Lee IM, et al. Dietary glycemic load and risk of colorectal cancer in the Women’s Health Study. J Natl Cancer Inst. 2004;96:229-33.",
  "11. Liu S, Willett WC. Dietary glycemic load and atherothrombotic risk. Curr Atheroscler Rep. 2002;4:454-61.",
  "12. Willett W, Manson J, Liu S. Glycemic index, glycemic load, and risk of type 2 diabetes. Am J Clin Nutr. 2002;76:274S-80S.",
  "13. Livesey G, Taylor R, Livesey H, Liu S. Is there a dose-response relation of dietary glycemic load to risk of type 2 diabetes? Meta-analysis of prospective cohort studies. Am J Clin Nutr. 2013;97:584-96.",
  "14. Mirrahimi A, de Souza RJ, Chiavaroli L, et al. Associations of glycemic index and load with coronary heart disease events: a systematic review and meta-analysis of prospective cohorts. J Am Heart Assoc. 2012;1:e000752.",
  "15. Foster-Powell K, Holt SH, Brand-Miller JC. International table of glycemic index and glycemic load values: 2002. Am J Clin Nutr. 2002;76:5-56.",
  "16. Buyken, AE, Goletzke, J, Joslowski, G, Felbick, A, Cheng, G, Herder, C, Brand-Miller, JC. Association between carbohydrate quality and inflammatory markers: systematic review of observational and interventional studies. The American Journal of Clinical Nutrition Am J Clin Nutr. 99(4): 2014;813-33.",
  "17. AlEssa H, Bupathiraju S, Malik V, Wedick N, Campos H, Rosner B, Willett W, Hu FB. Carbohydrate quality measured using multiple quality metrics is negatively associated with type 2 diabetes. Circulation. 2015; 1-31:A:20.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "The National Academy of Medicine defines fiber as: 1) dietary fibers (nondigestible carbohydrates and lignans) that occur naturally in plants, and 2) functional fibers that are extracted from plants or synthetically made and are nondigestible with a beneficial health effect in humans. [1] Some types of fiber fall into both categories, such as oligosaccharides and resistant starches that may be naturally occurring or synthetically made.",
  "Manufactured functional fibers, some of which are extracted and modified from natural plants:",
  "Soluble fiber may also lower blood cholesterol by interfering with bile acid production. Cholesterol is used to make bile acids in the liver. Soluble fiber binds to bile acids in the gut and excretes them from the body. Because of this reduced amount of available bile acids, the liver will pull cholesterol from the blood to make new bile acids, thereby lowering blood cholesterol. [3] A meta-analysis of 67 controlled trials found a modest benefit of dietary soluble fiber in lowering total and LDL cholesterol. [4]",
  "A higher fiber intake has also been linked to a lower risk of metabolic syndrome, a combination of factors that increases the risk of developing heart disease and diabetes: high blood pressure, high insulin levels, excess weight (especially around the belly), high triglyceride levels, and low HDL (good) cholesterol. [10,11]",
  "Diets low in fiber, especially insoluble types, may increase the risk of type 2 diabetes (T2DM). Large cohort studies of women found that a diet low in fiber (especially lacking cereal fibers) but containing foods with a high glycemic index (causing blood glucose surges) increased the risk of developing T2DM. [12,13] Other large cohorts of male and female health professionals have found that high-fiber whole grains (brown rice, rye, oats, wheat bran) are most strongly associated with lower diabetes risk. [14,15] Fibers from fruits and vegetables do not appear to have as strong an association. [16]",
  "A high-fiber diet was also associated with a lower risk of benign breast disease, a risk factor in adolescents for the later development of breast cancer. [34]",
  "One reason may be due to differing effects of fiber on specific subtypes of CRC. When accounting for this, fiber was found to be protective with certain subtypes. [28] A meta-analysis of prospective cohort studies found fibers from fruits, vegetables, and legumes to offer some protection from CRC, but cereal fibers showed a stronger association with CRC prevention. [29] Other later meta-analyses have also found significant associations between a high-fiber diet and lower risk of CRC. [30,31]",
  "Constipation is generally defined as having three or fewer bowel movements a week, difficulty or pain passing bowel movements, or small hard “pebbly” stool. Occasional bouts of constipation are common, but chronic constipation that does not resolve can lower quality of life and lead to symptoms of bloating, cramping, and even nausea. Chronic constipation increases the risk of diverticular disease and hemorrhoids.",
  "Lifestyle behaviors that help relieve constipation include eating more fiber from fruits, vegetables, and whole grains; drinking more water; and regular exercise. There are various reasons why fiber reduces constipation. Some types of soluble fiber bind to water, creating a gel that helps to soften and bulk stool. Insoluble fibers mildly irritate the intestinal lining, which stimulates the secretion of water and mucus to encourage movement of stool. [26] Certain fibers act as prebiotics, or food for gut bacteria, which ferments fibers into short chain fatty acids and increases water in the intestines to produce softer, easier-to-pass stools. [26]",
  "Because of the differing actions of various fiber types with constipation, a range of high-fiber foods from whole grains, fruits, legumes, and vegetables is recommended. It is suggested to increase fiber intake gradually, because a sudden significant increase in dietary fiber can cause bloating and cramping. Drinking more fluids while eating more fiber can also help lessen these side effects.",
  "Diverticulosis is a condition in which small “pouches” called diverticula develop in the lower intestine. It is one of the most common disorders of the colon in the Western world, with the highest rates in the U.S. and Europe. [17] The risk of developing diverticulosis increases with age (more than half of people over age 60 have diverticula) and is usually silent, not causing noticeable symptoms unless the pouches tear or become inflamed, leading to diverticulitis. Diverticulitis can cause persistent abdominal pain (usually in the lower left side), nausea, vomiting, and fever. Treatment is typically a brief period of no food, drinking liquids only, and antibiotic medications. In severe cases where an abscess or perforation may develop, surgery may be needed. However, most people who develop diverticulosis will not develop diverticulitis, with more recent studies estimating only 5% progressing to diverticulitis. [18]",
  "Research shows that a Westernized diet low in fiber and high in red meat and ultra-processed refined foods is a major contributor. [19-21] An eating pattern such as this can lead to constipation, which over time weakens the colon muscles while increasing pressure when trying to defecate; small pouches can form within these weak spots. It can also lead to an increase in harmful intestinal bacteria, causing inflammation and further increasing the risk of diverticular disease. [17,20]",
  "Large cohort studies show a protective effect of fiber on diverticular disease, particularly fibers from fruits, cereal grains, and vegetables. [22,23] A cohort of more than 43,000 men from the Health Professionals Follow-up Study found a protective effect of dietary fiber from diverticulitis, especially cellulose, a type of insoluble fiber. [24] Cellulose is found in the skins of fruits, leafy vegetables, root vegetables, legumes, and wheat bran. A Nurses’ Health Study following more than 50,000 women found that those with the highest fiber intakes (25 or more grams daily) had a 13% lower risk of diverticulitis than those who ate the least (less than 18 grams daily). [2] The protective effect came especially from fibers from cereal grains and whole fruits, but not fruit juices.",
  "Other factors that increase the risk of diverticular disease are increasing age, smoking, lack of exercise, use of certain medications (NSAIDs, steroids, aspirin, opioids), family history, and history of irritable bowel syndrome. [18]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "The American Heart Association (AHA) recommends that Americans drastically cut back on added sugar to help slow the obesity and heart disease epidemics. [2]",
  "The updated Nutrition Facts label now lists both “Total Sugars” and underneath “Added Sugars.” The percent Daily Value (DV) for added sugars is based on the recommended limit from the Dietary Guidelines for Americans of less than 50 grams a day (about 12 teaspoons) for an average 2,000 calorie diet. The percent DV will vary: a lower amount for a lower-calorie diet, and higher for a higher-calorie diet. The DV can be an easy way to compare food products for added sugars:",
  "Food makers can also use sweeteners that aren’t technically sugar—a term which is applied only to table sugar, or sucrose—but these other sweeteners are in fact forms of added sugar. Below are some other names for sugar that you may see on food labels:",
  "Be careful to read serving sizes of bottled beverages. Many are sold in 20-ounce bottles, but what is considered one serving of that beverage may still vary among manufactures. For example, a popular cola drink may list the whole 20-ounce bottle as one serving containing 65 grams of added sugar. Another 20-ounce bottle of lemonade may seem a better choice, showing only 27 grams of added sugar per serving—but the label states that one bottle contains 2.5 servings! Therefore, guzzling the whole bottle would give you almost 68 grams of sugar.",
  "Some ingredient lists mask the amount of sugar in a product. To avoid having “sugar” as the first ingredient, food manufacturers may use multiple forms of sugar—each with a different name—and list each one individually on the nutrient label. But don’t be fooled; your body metabolizes all added sugars the same way as it doesn’t distinguish between “brown sugar,” “molasses,” “honey,” and other caloric sweeteners. When reading a label, make sure to spot all sources of added sugars even if they’re not listed as the first few ingredients.",
  "Also be careful of foods that wear a “health halo.” For example, one popular cereal advertises that it contains whole grains, fiber, and several antioxidant vitamins like C, E, and beta-carotene. But it also contains 18 grams of added sugar (4.5 teaspoons) in just one small bowl. Keep in mind serving sizes as well. A crunchy granola bar may contain two bars per pack; just one provides 6 grams of added sugar but if the whole pack is eaten, that number doubles to 12 grams. So you can see how added sugars may add up quickly!",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Sustainability is a multifaceted issue, in which the food production system and our diets play a crucial role. Achieving a healthy and sustainable food future is an urgent matter that depends on global collaborative efforts.",
  "“Sustainability” can be hard to define as it can mean different things based on the context in which it’s discussed. However, the concept is much more than a trending buzzword. The most frequently quoted definition was put forth by the U.N.’s Brundtland Commission on sustainable development in 1987: “Sustainable development [meets] the needs of the present without compromising the ability of future generations to meet their own needs.” [1]",
  "Jeffrey D. Sachs, an expert on sustainable development and director of the Earth Institute at Columbia University, wrote: “Like all living species, humanity depends on nature for food and water, materials for survival, and safety from dire environmental threats, such as epidemics and natural catastrophes. Yet for a species that depends on the beneficence of nature, or on what the scientists call ‘environmental services,’ we are doing a poor job of protecting the physical basis of our very survival!” [2]",
  "Indeed, sustainability encompasses the environment, economics, health, nutrition, and other related dimensions. This interconnectedness can be observed in the FAO’s definition of sustainable diets:",
  "As we refer to it here, sustainability means the enactment of practices that fulfill the needs of society while protecting the physical basis of our long-term survival, our environment. We cannot have a secure food supply unless that food supply is sustainable.",
  "Today, more than three billion people are malnourished and many of our planet’s 7 billion inhabitants eat diets low in quality. At the same time, the world’s population is rapidly expanding, and it is estimated there will be close to 10 billion people on our planet by 2050. [4]  When considering sustainable food development, the goal is to ensure a future when this expanded population has both enough food available to eat and access to high quality, nutritious foods.",
  "Thinking about a successful food future must focus on the earth system as a whole, rather than local levels. The “Anthropocene” is a term used to describe the current geological epoch, a time period defined by humanity being the dominating driver of change in atmospheric, geologic, hydrologic, biospheric and other earth systems. In other words, humanity’s influence is at its greatest point in the history of our planet. The term “anthropogenic” is an adjective that denotes “originating in human activity.”",
  "Transitioning to a sustainable food system that can deliver healthy diets for an estimated 10 billion people by 2050 is an unprecedented challenge. However, the Commission emphasizes that “data are both sufficient and strong enough to warrant immediate action, and delay will increase the likelihood of serious, even disastrous, consequences.”",
  "Fortunately, their analysis found this transition would be doable through a combination of substantial dietary shifts toward mostly plant-based dietary patterns, dramatic reductions in food losses and waste, and major improvements in food production practices. Of course, such a “Great Food Transformation” will not happen without widespread, multi-sector, multi-level action guided by scientific targets.  To begin this process, the Commission proposes five strategies as general starting points for national, regional, city, and local change:",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Just as different foods can have differing impacts on human health, they also have differing impacts on the environment. Shifting towards a “planetary health diet” can nurture both people and planet.",
  "Globally, as nations have urbanized and citizen incomes have increased, traditional diets (typically higher in quality plant-based foods), have transitioned to a “Western-style dietary pattern,” characterized by high consumption of calories, highly processed foods (refined carbohydrates, added sugars, sodium, and unhealthy fats), and high amounts of animal products. [2,3] Along with the negative human health impacts associated with this nutrition transition, this dietary pattern is also unsustainable. Current food production is already driving climate change, biodiversity loss, pollution, and drastic changes in land and water use.",
  "This page is currently being updated to reflect the latest evidence from this report. ",
  "This dietary pattern—characterized by a variety of high-quality plant-based foods and low amounts of animal-based foods, refined grains, added sugars, and unhealthy fats—is designed to be flexible to accommodate local and individual situations, traditions, and dietary preferences.",
  "It’s clear that what we put on our plates has a major impact on the environment. Eating more healthfully and more sustainably go hand-in-hand, meaning we can develop sustainable eating practices that improve our own health while also benefiting the health of the planet. If you’re interested in practicing a planetary health diet, but confused by the specific targets in the table above, here are some tips that may help:",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "This waste is categorized differently based on where it occurs:",
  "Wasted food has far-reaching effects, both nationally and globally. In the U.S., up to 40% of all food produced goes uneaten [2], and about 95% of discarded food ends up in landfills [3]. It is the largest component of municipal solid waste at 21%. [1] In 2014, more than 38 million tons of food waste was generated, with only 5% diverted from landfills and incinerators for composting. [3] Decomposing food waste produces methane, a strong greenhouse gas that contributes to global warming. Worldwide, one-third of food produced is thrown away uneaten, causing an increased burden on the environment. [4] It is estimated that reducing food waste by 15% could feed more than 25 million Americans every year. [5]",
  "In the U.S, on June 4, 2013, the Department of Agriculture and Environmental Protection Agency launched the U.S. Food Waste Challenge, calling on entities across the food chain, including farms, agricultural processors, food manufacturers, grocery stores, restaurants, universities, schools, and local governments. [1] The goals are to:",
  "On September 16, 2015, both agencies also announced for the first time a national food loss and waste goal, calling for a 50% reduction by 2030 to improve overall food security and conserve natural resources.",
  "The National Resources Defense Council issued a summary paper providing guidelines on how to reduce waste throughout the food production chain. [2] The following are some focal points:",
  "The Environmental Protection Agency provides the “Food Recovery Hierarchy” graphic to explain ways to handle excess food. [8] From the most preferred at the top of the pyramid to the least preferred at the bottom tip, the methods include:",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "The Metropolitan Life Height-Weight tables were created by the Metropolitan Life Insurance Company in 1943 to estimate longevity using height and weight data from 4 million policy holders. [1,2] They were intended to be a simple tool showing “ideal” weight ranges that were associated with the lowest rates of early death. People from the ages of 25 to 59 whose weights fell within the listed ranges for sex (men or women), frame (small, medium, or large), and height were found to have the lowest mortality rates. These weight tables were often used to determine target weights Since then, the tables have been revised twice, changing the term “ideal” to “desirable” weight, and finally simply “height to weight” tables. Though some health professionals and the general public still refer to the tables today as a guideline for optimal weight ranges, there are many criticisms about the tables such as not accounting for body composition (e.g., fat vs. muscle mass), data limited to mainly Caucasian Americans, and lack of information on causes of mortality (e.g., certain conditions like cancer that may cause a lower body weight).",
  "There are many reasons for weight gain including certain medications (corticosteroids, antidepressants, beta-blockers, antipsychotics, insulin), pregnancy, chronic stress, chronically poor sleep, an excessive calorie intake, and lack of adequate exercise. [3,4]",
  "It is beneficial to keep a steady weight as much as possible and control excessive weight gain over time, which is strongly associated with health risks.",
  "Maintaining a healthy weight can lower the risk of heart disease, stroke, diabetes, high blood pressure, and many different cancers. [5]",
  "Your weight, waist size, and the amount of weight gained since your mid-20s can have health implications. These factors may strongly influence your chances of developing the following diseases and conditions:",
  "Most adults gain on average 1-2 pounds each year. [6] Gaining weight as you age increases the chances of developing one or more chronic diseases.",
  "Some studies have suggested that having overweight and obesity is associated with lower mortality than having normal weight. [13,14] But these findings may be explained by several methodological flaws:",
  "If you have gained more than 25 pounds in adulthood, losing that weight may seem daunting. And when the extra weight doesn’t feel good, you may be tempted to start a drastic weight loss plan. But the good news is that even a modest weight loss of 5% of your current body weight is likely to produce several health benefits, including improvements in blood pressure, blood cholesterol, blood sugars, physical mobility, and quality of life. [20,21]",
  "The number of health-related apps targeting behavior change has boomed, with more than 325,000 apps commercially available in 2017. [22] Health apps are often low-cost or free, and can be effective at-home monitoring tools that complement traditional care such as in-person visits to a doctor or dietitian. For example, if a healthcare provider advises a patient to lose weight to improve a chronic health condition, a nutritional app can provide tracking, accountability, and interaction that engages the patient until the next healthcare provider visit.",
  "This may be especially useful for certain groups; one study found that rural men were more likely to successfully use health apps for weight loss/nutrition programs than to participate in face-to-face programs, due to cultural norms of self-reliance. [23] Meta-analyses show that people who use apps can experience greater weight loss, decreased waist circumference, and lower calorie intake compared with controls, in the short-term. [24,25] Other studies have shown benefits in improving nutrition behaviors, blood pressure, and blood cholesterol. [25] However, there are limitations to these meta-analyses that made comparisons difficult: the studies used different commercial apps with varying functions, and participants used the apps at varying levels (e.g., daily versus weekly). Also, most of the studies were of short duration at less than 6 months. [22,25] Generally the more often the app was used, the greater adherence there was to nutritional goals and achieving weight loss. [26] Unfortunately many of the studies suggested that app use generally declined over time. Still, health apps are worth a try for anyone starting a healthy lifestyle plan and for those who might not have easy access to other support systems.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "We may not appreciate body fat, especially when it accumulates in specific areas like our bellies or thighs. But fat is an important source of stored energy when we can’t get to food for an extended time. Within the matrix of body fat, also called adipose tissue, there is not only fat cells but nerve and immune cells and connective tissue. [2] Fat tissue releases hormones that control metabolism and appetite (i.e., leptin, adiponectin) and that affect insulin sensitivity (i.e., tumor necrosis factor-alpha, interleukin-6). Macrophages, neutrophils, and eosinophils are some of the immune cells found in fat tissue that play a role in inflammation—both anti-inflammatory and proinflammatory. Fat cells also secrete proteins and build enzymes involved with immune function and the creation of steroid hormones.",
  "Fat cells can grow in size and number. The amount of fat cells in our bodies is determined soon after birth and during adolescence, and tends to be stable throughout adulthood if weight remains fairly stable. [3] But eating too many calories in the long-term can cause fat cells to increase in size and be stored in various areas throughout the body, which leads to a risk of chronic inflammation and glitches in healthy metabolism, with the potential for new fat cells to grow. These larger fat cells become resistant to insulin, which increases the risk of type 2 diabetes and cardiovascular disease. Weight loss can reduce the size of fat cells but not the number.",
  "Fat tissue comes in white, brown, beige, and even pink. [2] Some are necessary for good health.",
  "Obesity, or body fatness, is calculated with various methods that range in accuracy and have limitations. Combining two or more methods, if possible, may better predict if someone has increased health risks related to weight.",
  "One of the most widely used tools for estimating excess fat is the body mass index (BMI). BMI only measures excess weight, calculating a ratio of one’s weight to height. [4] However, research has shown that BMI often correlates with “gold standard” direct measures of fat mass and fat-free mass such as underwater weighing (hydrostatic weighing) and dual X-ray absorptiometry (DEXA). In comparison with these methods that require expensive equipment, BMI is noninvasive, easy to calculate, and can be used anywhere.",
  "Because of its simplicity and widespread use, BMI is often used when studying populations. Researchers can compare the BMI of groups of people over time in different areas, to screen for obesity and its related health risks.",
  "BMI does have several limitations. It can’t measure location of fat (e.g., belly fat is linked with greater health risks), muscle mass, or bone mass—all of which contribute to weight. One’s age, sex, race, and ethnicity can also affect BMI. [4] For example, when comparing two people with the same BMI:",
  "BMI might be supplemented with other measures such as waist circumference or waist-hip ratio that better assess fat distribution.",
  "When examining the relationship between BMI and mortality, failure to adjust for these variables can lead to reverse causation (where a low body weight is the result of underlying illness, rather than the cause) or confounding by smoking (because smokers tend to weigh less than non-smokers and have much higher mortality rates). Experts say these methodological flaws have led to paradoxical, misleading results that suggest a survival advantage to being overweight.",
  "Some researchers consider waist circumference to be a better measure of unhealthy body fat than BMI as it addresses visceral abdominal fat, which is associated with metabolic problems, inflammation, and insulin resistance. [3,9] It is a good predictor of disease risk and early mortality, and provides a clearer picture of health, as abdominal fat can increase even if total weight remains the same. An increasing waist size can be an important “warning sign” that prompts a closer look at potentially unhealthy lifestyle habits. In people who do not have overweight, increasing waist size over time may be an even more telling warning sign of increased health risks than BMI alone. [5,10]",
  "Wear thin clothing or no clothing. Stand up straight and wrap a flexible measuring tape around your midsection, laying the tape flat so it crosses your navel (belly button). The tape should be snug but not pinched too tightly around the waist. Inhale and exhale regularly, and then read the measurement (in other words, don’t inhale deeply and hold your breath while measuring!). You can repeat the measurement 2-3 times to ensure a consistent reading. According to an expert panel convened by the National Institutes of Health, a waist size larger than 40 inches for men and 35 inches for women increases the chances of developing heart disease, cancer, or other chronic diseases. [12,13]",
  "Like the waist circumference, the waist-to-hip ratio (WHR) is used to measure abdominal obesity. It’s calculated by measuring the waist and the hip (at the widest diameter of the buttocks), and then dividing the waist by the hip measurement. It is inexpensive and simple to use, and a good predictor of disease risk and early mortality. Some believe that WHR may be a better indicator of risk than waist circumference alone, as waist size can vary based on body frame size, but a large study found that waist circumference and WHR were equally effective at predicting risk of death from heart disease, cancer, or any cause. [10]",
  "Still, WHR can be more complex to interpret than waist circumference, since a higher WHR reading can be caused by excess abdominal fat and/or decreased lean muscle mass around the hips. The World Health Organization has also found that cut-off points that define health risks may vary by ethnicity. For example, Asians appear to show higher metabolic risk when carrying higher body fat at a lower BMI; therefore the cut-off value for a healthy WHR in Asian women is 0.80 or less, compared with 0.85 or less in Caucasian women. [14]",
  "Stand up straight and follow the directions for measuring waist circumference. Then wrap the tape measure around the widest part of the buttocks. Divide the waist size by the hip size. The WHO defines abdominal obesity in men as a WHR more than 0.90; for women, more than 0.85. [14]",
  "To determine WHtR, divide waist circumference in inches by height in inches. A measurement of 0.5 or higher is an indicator of health risks related to visceral obesity.",
  "Although less commonly used, here are some other methods for measuring body fat.",
  "A caliper measures the thickness of a “pinch” of skin and the fat beneath it in specific areas of the body (torso, thighs, front and back of the upper arm, and under the shoulder blade). Equations are used to predict body fat percentage based on these measurements. It is inexpensive and convenient, but accuracy depends on the skill and training of the measurer. At least three measurements are needed from different body parts. The calipers have a limited range and therefore may not accurately measure persons with obesity or those whose skinfold thickness exceeds the width of the caliper. ",
  "BIA equipment sends a small, imperceptible, safe electric current through the body, measuring the resistance. The current faces more resistance passing through body fat than it does passing through lean body mass and water. Equations are used to estimate body fat percentage and fat-free mass. [17] The devices are convenient, portable, and relatively inexpensive but the ratio of body water to fat can change during illness, dehydration, or weight loss, decreasing its accuracy. Readings may also not be as accurate in individuals with a BMI of 35 or higher.",
  "Individuals are weighed on dry land and then again while submerged in a water tank. [17] Researchers use formulas to estimate body volume, body density, and body fat percentage. Fat “floats” with more buoyancy (less density) than water, so someone with high body fat will have a lower body density than someone with low body fat and more muscle. In other words, if one’s weight under water is heavier than on land due to more muscle mass and less fat, this indicates a lower body fat percentage (and visa versa). This method is accurate but costly and typically only used in a research setting. It can cause discomfort as individuals must completely submerge under water including the head, and then exhale completely before obtaining the reading.",
  "This method uses a similar principle to underwater weighing but can be done in the air instead of in water. [17] Individuals sit in a small chamber wearing a bathing suit; one commercial example is the “Bod Pod.” The machine estimates body volume based on air pressure differences between the empty chamber and the occupied chamber. It is expensive but accurate, quick, and comfortable for those who prefer not to be submerged in water.",
  "Individuals drink isotope-labeled water and give body fluid samples. Researchers analyze these samples for isotope levels, which are then used to calculate total body water, fat-free body mass, and in turn, body fat mass. [17] It is accurate, not as costly, and can be used in individuals with a BMI of 40 or higher, but accuracy can be decreased by illness, dehydration, or weight loss.",
  "X-ray beams pass through different body tissues at different rates. DEXA uses two low-level X-ray beams to develop estimates of fat-free mass, fat mass, and bone mineral density. [17] DEXA is accurate but uses heavy expensive equipment so is typically only used in research settings. It cannot distinguish between subcutaneous and visceral fat, cannot be used in persons sensitive to radiation (e.g., pregnant women, children), and cannot accommodate persons with a BMI of 35 or higher.",
  "These two imaging techniques are now considered to be the most accurate methods for measuring tissue, organ, and whole-body fat mass as well as lean muscle mass and bone mass. [17] It can measure specific body fat compartments, such as abdominal fat and subcutaneous fat. However, CT and MRI scans are typically used only in research settings because the equipment is extremely expensive and cannot be moved. CT scans cannot be used with pregnant women or children, due to exposure to ionizing radiation, and certain MRI and CT scanners may not be able to accommodate individuals with a BMI of 35 or higher.",
  "Some studies suggest that the connection between body mass index and premature death follows a U-shaped curve. This means that weighing too much—or too little—isn’t as healthy as weighing somewhere in the middle. The problem is that most of these studies included smokers and individuals with early, but undetected, chronic and fatal diseases. Cigarette smokers as a group weigh less than nonsmokers, in part because smoking deadens the appetite. Potentially deadly chronic diseases such as cancer, emphysema, kidney failure, and heart failure can cause weight loss even before they cause symptoms and have been diagnosed. So low weights don’t necessarily cause early death. Instead, low weight is often the result of illnesses or habits that may be fatal.",
  "Many epidemiologic studies confirm that increasing weight is associated with increasing disease risk. The American Cancer Society fielded two large long-term Cancer Prevention Studies that  included more than one million adults who were followed for at least 12 years. [18,19] They excluded people who smoked and others who could experience secondary weight loss from an illness such as cancer or cardiovascular disease, or who developed a chronic disease in the first few years of follow-up. Both studies showed a clear pattern of increasing mortality with increasing weight. The data confirmed similar observations from a 27-year follow-up of more than 19,000 middle-aged men in the Harvard Alumni Health Study, [20] a 16-year follow-up of more than 115,000 middle-aged women in the Nurses’ Health Study, [21] a 12-year follow-up of nonsmoking Seventh-day Adventists, [22] and a 10-year follow-up of more than 500,000 middle-aged men and women in the National Institutes of Health/AARP study. [23] Another analysis of the Cancer Prevention Study cohort found that increased weight was tied to increased mortality from all cancers and specific cancers; [24] in fact, study investigators estimated that overweight and obesity is responsible for 14% of all cancer deaths in women and 20% of all cancer deaths in men.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "There isn’t one “perfect” diet for everyone, owing to individual differences in genes and lifestyle.",
  "One study analyzed whether certain foods were more or less likely to promote weight gain. This type of research examining specific foods and drinks allows us to understand whether “a calorie is a calorie,” or if eating more higher-quality foods and fewer lower-quality foods can lead to weight loss and maintenance.",
  "Researchers in the Department of Nutrition at Harvard School of Public Health show us that quality is in fact very important in determining what we should eat to achieve and maintain a healthy weight, and that the notion of “a calorie is a calorie” does not tell the whole story.",
  "With the proliferation of macronutrient-based diets over the past several decades, from low-fat to low-carbohydrate, discussion of the three main macronutrients – carbohydrates, proteins, and fats – has become standard when talking about optimal diets. Researchers have begun comparing these “macronutrient management”-style diets to one another in order to determine which is most effective, but thus far evidence is largely inconclusive.",
  "One study, published in JAMA in 2007, compared four weight-loss diets ranging from low to high carbohydrate intake. This 12-month trial followed over 300 overweight and obese premenopausal women, randomly assigning them to either an Atkins (very low carbohydrate), Zone (low carbohydrate), LEARN (high carbohydrate), or Ornish (very high in carbohydrate) diet.",
  "Another study, published in The New England Journal of Medicine in 2009, challenged the above study’s findings by testing four different types of diets and producing results that showed comparable average weight loss among the different diets.",
  "An additional study, published in The New England Journal of Medicine in 2010, looked at the role of protein and glycemic index upon weight loss maintenance. Researchers first implemented a low-calorie diet to produce weight loss, then examined whether protein and glycemic index impacted weight loss maintenance.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "While low-fat was once the diet du jour, subsequent research has shown that low-fat diets are ineffective, and moreover, that eating healthy fats is beneficial for health.",
  "One study comparing a low-carbohydrate, low-fat, and Mediterranean diet followed over 300 people for a 2-year period and found that diets composed of different foods can lead to different weight loss outcomes.  Published in the New England Journal of Medicine, this study concluded that:",
  "A healthy diet for weight loss also needs to be sustainable, and regardless of what you’re eating, you need to make sure you’re not eating too many calories overall. Calories do matter, but focus first on choosing high-quality, healthy foods.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "From bookstores to social media to blogs, there’s no shortage of information on diet. So how to differentiate what “works” from an overhyped fad?",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "All types of exercises offer health benefits. Performing different types of exercises can expand the range of benefits even further. But it is important to remember that some exercise is better than none, and that most everyone can participate in some form of exercise safely.",
  "Although just moving more and sitting less offers health benefits, how much energy you use while exercising can increase those health benefits further. This is referred to as energy intensity.",
  "The Borg Scale of Perceived Exertion measures your exercise intensity by rating how you feel. It is based on observations like higher heart rate, heavier and faster breathing, increased sweating, and muscles feeling tired. It does not use actual measurements of these occurrences but a personal self-check.",
  "The scale uses numbers from 6 to 20. The lowest rating is “no feeling of exertion,” at number 6, and the highest rating is “very, very hard,” at number 20. Moderate activities register 11 to 14 (“fairly light” to “somewhat hard”) while vigorous activities usually rate 15 or higher (“hard” to “very, very hard”). Dr. Gunnar Borg, who created the scale, set it to run from 6 to 20 as a simple way to estimate heart rate—multiplying the Borg score by 10 gives an approximate heart rate for a particular level of activity. [1]",
  "Exercise workouts may vary in intensity throughout the session. You can use the Borg Scale to change the intensity, by speeding up or slowing down movements or applying more or less resistance (such as increasing the incline on a treadmill or turning the resistance control knob on a stationary bicycle).",
  "Then measure your actual heart rate in either of these two ways:",
  "MET stands for the metabolic equivalent of task. One MET is the amount of energy used while sitting quietly. Physical activities may be rated using METs to indicate their intensity. For example, reading may use about 1.3 METs while running may use 8-9 METs. METs can also be translated into light, moderate, and vigorous intensities of exercise.",
  "Moderate-intensity activities are those that get you moving fast enough or strenuously enough to burn off three to six times as much energy per minute as you do when you are sitting quietly, or exercises that clock in at 3 to 6 METs. Vigorous-intensity activities burn more than 6 METs.",
  "One limitation to this way of measuring exercise intensity is that it does not consider the fact that some people have a higher level of fitness than others. Thus, walking at 3 to 4 miles-per-hour is considered to require 4 METs and to be a moderate-intensity activity, regardless of who is doing the activity—a young marathon runner or a 90-year-old grandmother. As you might imagine, a brisk walk would likely be an easy activity for the marathon runner, but a very hard activity for the grandmother.",
  "This table gives examples of light-, moderate-, and vigorous-intensity activity for healthy adults:",
  "The frequency, duration, and intensity of exercise are helpful terms to consider when deciding on an exercise regimen.",
  "Generally these trackers are pretty accurate when measuring steps taken. But other measures, such as how many calories are burned, can overestimate or underestimate the actual amount. Studies looking at the accuracy of devices in tracking calories used while exercising tend to be small in size. In one study, 14 participants wearing different popular brand devices walked and ran. The estimated calorie usage displayed on the devices was compared with measurements from indirect calorimetry (a reliably accurate technique to measure calorie output). The results were mixed. Some of the devices were accurate for calorie expenditure with running but not walking and visa versa. Some of the devices overestimated the amount of calories used during exercise. [5] Other studies found similar discrepancies. [6]",
  "Tracking devices can be useful for personal motivation and accountability, but the data should be interpreted with caution as there are variable readings among devices. The accuracy of the data may also vary within the same device when performing different intensities of exercise. [6] They are best used with other methods to gauge fitness levels, such as monitoring the frequency, duration, and perceived exertion of your exercise routine. It’s also important to have motivation to exercise because you enjoy how you feel during and after the exercise, not just to reach a certain number on a tracker.",
  "Safety should be a major priority when exercising. Any physical activity carries the risk of injury, whether you are just starting an exercise regimen or are a seasoned fitness buff. But don’t let this stop you from moving because the health benefits of being active far outweigh any risks. Using caution and patience can reduce the risk of injuries.",
  "In very rare cases, vigorous physical activity may lead to a heart attack or sudden death. Active people have a lower risk of serious or fatal heart problems than inactive people.",
  "On the other hand, sharp pain in a specific area that starts during the workout or soon after could be a sign of a more serious injury. See a doctor if the pain does not lessen in a day or two or you notice swelling or bruising around the painful area.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "A growing body of research suggests that an individual’s physical surroundings, or what scientists call “built environments,” have a large influence on his or her level of activity. [1]",
  "People are more likely to be active if they live near parks and playgrounds, in neighborhoods that have sidewalks or bike paths, or close enough to work, school, or shopping that they can travel by bike or on foot. People are less likely to be active if they live in neighborhoods without recreation facilities or in sprawling suburbs designed for driving.",
  "Moving to another neighborhood is not a viable option for most people. Instead, communities need to create built environments that make it easier for people to incorporate physical activity into their daily lives. [2, 3] Local and state leaders control budgets, zoning, and a variety of regulations that shape our physical surroundings, and there are many strategies communities can use to promote safe environments for activity: [2, 3]",
  "Individuals can help by becoming advocates for change, and also by pitching in. Volunteer to clean up a local park, join a neighborhood crime watch, start a petition to add crosswalks along a popular walking route, or to turn parking spaces into cycle tracks along busy streets.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Our bodies react to all types of stress via the same mechanism, which occurs regardless if the stress arises from a real or perceived event. Both acute and chronic stressors cause the “fight-or-flight” response. Hormones are released that instigate several actions within seconds: pumping blood and oxygen quickly to our cells, quickening the heart rate, and increasing mental alertness. In prehistoric times, this rapid response was needed to quickly escape a dangerous situation or fight off a predator. However all types of stress can trigger this response, as described in more detail below:",
  "With acute stress, the event is brief and hormone levels will gradually return to normal. Acute episodic and chronic stress repeatedly trigger the fight-or-flight response causing a persistent elevation of hormones, leading to a risk of health problems: [2]",
  "Chronic stress can affect the body’s use of calories and nutrients in various ways. It raises the body’s metabolic needs and increases the use and excretion of many nutrients. If one does not eat a nutritious diet, a deficiency may occur. [2] Stress also creates a chain reaction of behaviors that can negatively affect eating habits, leading to other health problems down the road.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Sleep is as essential to our daily needs as food and water. Although we may feel that sleep simply rests our tired bodies, our brain remains active throughout the night. Sleep plays a critical role in brain as well as physical functioning.",
  "Our internal body clock, called a circadian clock, tells us when we are ready to sleep. There are actually several circadian clocks in the body, found in the brain and other organs. They are triggered by cues such as daylight (we feel alert) and darkness (we feel drowsy). These clocks can also be triggered by artificial bright light or stimulants like caffeine and alcohol that cause us to feel awake even if it is nighttime.",
  "There are several phases of sleep our body experiences. They are classified as REM (rapid eye movement) and non-REM sleep. We cycle repeatedly through these phases about 4-6 times throughout the night, and it is not uncommon to wake up briefly between cycles.",
  "During REM, your pupils twitch and move quickly from side to side underneath closed eyelids. Brain activity rises as you breathe faster and your heart rate increases. It is the phase of sleep when dreams are most common, and certain nerves signal your limbs to become temporarily paralyzed so you do not act out the dream. REM tends to occur later at night and into early morning. Memory is processed and stored during REM sleep.",
  "There are various neurotransmitters and hormones released by the brain that send signals to promote sleep or wakefulness. [1] Many of these chemicals are stimulated by light or darkness.",
  "About one-third of American adults do not get enough sleep each night, according to the Centers for Disease Control and Prevention. [2,3] Short sleep duration in adults is defined as less than 7 hours of sleep in 24 hours. About 40% of adults report unintentionally falling asleep during the day at least once a month, and up to 70 million Americans have chronic sleep problems. Because of the public health burden of poor sleep health, achieving sufficient sleep in children and adults was included as a goal in the Healthy People 2020 goals. [4]",
  "Sleep helps to process your thoughts from the day as well as store memories, so a lack of good-quality sleep can lead to difficulty focusing and thinking clearly. You may feel tired, irritable, or anxious during the day. Performance at work or school may suffer. Your reaction time may be slowed, increasing the risk of driving accidents.",
  "In children, insufficient sleep can lead to attention and behavior problems or hyperactivity. In the elderly, lack of sleep may decrease focus and attention, leading to a greater risk of falls, bone fractures, and car accidents.",
  "If you experience continued sleep deprivation, you will develop a condition called sleep deficiency. This is a state in which you cannot make up the many lost hours of sleep. Sleep deficiency increases the risk of obesity, diabetes, cardiovascular disease, depression, and even early death.",
  "Other effects of poor sleep include increased fat storage in the belly area, higher body mass index, poorer quality diet, and decreased insulin sensitivity. [6,10] Interestingly, some studies have also shown that longer sleep times (more than 9 hours) are also associated with developing belly fat compared with sleeping 7-8 hours a night. [7]",
  "Some people who have insufficient sleep have a condition called obstructive sleep apnea, which blocks breathing in the upper airway tubes, often because of increased fat in the tongue. Sleep apnea is independently associated with insulin resistance; a lack of oxygen while sleeping can cause oxidative stress and inflammation that are believed to progress toward insulin resistance. [11]",
  "Poor sleep and insomnia (an inability to sleep or stay asleep) are associated with depression, especially if the insomnia becomes chronic. [20] Insomnia is also associated with increased likelihood of insomnia relapsing over time. Poor sleep quality can impair functioning, increase fatigue, and lead to mood changes. The reverse is also true in which depressive symptoms of intense sadness or hopelessness can interrupt sleep. Insomnia as well as oversleeping are common signs of clinical depression, according to the National Institute of Mental Health. [21] Treating the depression may lead to improvements in sleep quality. If there is an underlying medical disorder causing the insomnia such as obstructive sleep apnea or chronic pain, then treatment should address these first.",
  "In 2021, authors of a cohort study sought to tease out the association of early brain changes and sleep changes by including younger patients 50 years of age. They followed 7,959 participants for up to 25 years and found that participants who were between the ages of 50-70 years and slept 6 hours or less a night showed a 30% higher risk of developing dementia in later life, compared with those who slept 7 hours. [40] The association was only slightly weaker when authors controlled for various factors independently associated with dementia like cardiometabolic status (high blood pressure, diabetes mellitus, body mass index, cardiovascular disease), sociodemographic variables (age, sex, ethnicity, education, marital status), health behaviors (smoking, alcohol, exercise, intake of fruits and vegetables), and mental health factors (depression). The authors did not find an association with longer sleep durations (8 or more hours) and dementia, though this may have been due to the low number of participants who slept longer durations.",
  "Epidemiological studies show that insufficient sleep is independently associated with a higher risk of obesity. Clinical studies of of sleep-restricted adults show an increased hunger and calorie intake when participants are allowed free access to food. [7] A preference for late evening or nighttime food intake and increased snacking has been observed. [9] There also appears to be a food preference for higher carbohydrate and fat foods, which could partly explain the overall higher calorie intake.",
  "Changes in hormone levels that signal either hunger or satiety have also been observed in clinical sleep restriction studies. Leptin is a hormone associated with satisfaction. When food enters the stomach, leptin is released from fat cells and travels to the brain where it signals the body to stop eating by creating a sensation of fullness. People with obesity may actually have very high levels of leptin; the more body fat one has, the more leptin is produced in fat cells. However, a condition called leptin resistance may occur in which the brain does not receive the usual signal from leptin to stop eating. In response, more and more leptin is released. Lower leptin levels as well as high leptin levels suggesting leptin resistance have been observed in sleep-deprived adults. [7]",
  "Ghrelin, the “hunger hormone,” typically has the opposing action of leptin. It is released in the gut and sends hunger signals to the brain when someone is not eating enough. About three hours after eating a meal, ghrelin levels drop. Clinical studies have found that sleep restriction leads to elevated ghrelin levels. [9]",
  "Despite this interesting theory of poor sleep leading to changes in appetite hormone levels, other studies have found no changes and therefore the association is still inconclusive. [9] Conflicting findings may be due to differences in the study participants (e.g., age, gender) and differences in how the researchers defined the duration and severity of sleep restriction.",
  "Sleep needs change as we age, with the average person generally requiring less sleep at older ages. However, specific sleep amounts vary by individual. According to the National Sleep Foundation and American Academy of Sleep Medicine (AASM), newborns need the most sleep, at 14-17 hours a day, followed by infants at 12-16 hours a day including naps. Toddlers need about 10-14 hours a day. Preteens and teenagers need about 8-12 hours a night, and adults about 7-8 hours a day. [30] A consensus by the AASM and Sleep Research Society recommends that adults should sleep 7 or more hours a night to promote optimal health. [31]",
  "Other factors such as quality of sleep are important, because just meeting the total recommended sleep hours may not be enough if one wakes up frequently in the night. A common belief is that lost sleep from a late night out or studying can be recovered by “sleeping in” another day or taking naps. However, both of these methods disrupt the body’s circadian rhythms and may deprive the body of deeper sleep stages. In fact, increased variability in how much sleep we get from night to night is associated with an increased risk of developing metabolic and heart diseases. [32] It is important to respond, whenever possible, to the body’s natural signals of sleepiness.",
  "Two popular herbal supplements, melatonin and valerian, are used as sleep aids. Melatonin has been shown to quicken time to sleep and have modest benefits on sleep duration and quality, but can cause daytime drowsiness. It is well tolerated in adults with few reported adverse events in doses up to 10 mg. The American Academy of Sleep Medicine (AASM) recommends the judicious use of melatonin for certain sleep and circadian disorders such as shift work disorder or jet lag. [33]",
  "Valerian contains small amounts of GABA, a sleep-promoting neurotransmitter, and some studies have shown that valerian can improve sleep. However, other studies have found no difference in sleep when taking valerian compared with placebo, and there appears to be minimal benefit in those who have diagnosed insomnia. The AASM does not recommend valerian for insomnia disorder. [33]",
  "It is important to note that supplements are not reviewed by the U.S. Food and Drug Administration for safety or effectiveness. Therefore doses and preparations of these herbs can vary widely. A study of 31 melatonin products found that the melatonin levels in the pills ranged between 83%-478% of the dose reported on the label. [33] More than 70% of the products varied from the labeled dose by more than 10%. If supplements are used, look for a label verifying its quality from a third-party, such as from the U.S. Pharmacopeia.",
  "Randomized clinical trials have shown that cognitive behavioral therapies (CBT) for sleep such as minimizing napping during the day, relaxation training, breathing exercises, and sleep hygiene are highly effective and recommended as first-line treatments for insomnia. [35,33] They have been found more effective than medications for the long-term management of insomnia. People may be asked to keep a sleep journal to record sleep habits and activities performed around bedtime, which can help determine the most appropriate CBT.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "What you do today can transform your healthspan or how you age in the future. Although starting early is ideal, it’s never too late to reap benefits.",
  "Researchers from Harvard University looked at factors that might increase the chances of a longer life. [2] Using data collected from men and women from the Nurses’ Health Study and Health Professionals Follow-up Study who were followed for up to 34 years, researchers identified five low-risk lifestyle factors: healthy diet, regular exercise (at least 30 minutes daily of moderate to vigorous activity), healthy weight (as defined by a body mass index of 18.5-24.9), no smoking, and moderate alcohol intake (up to 1 drink daily for women, and up to 2 daily for men). Compared with those who did not incorporate any of these lifestyle factors, those with all five factors lived up to 14 years longer.",
  "Beyond the five core lifestyle habits mentioned above, a growing body of research is identifying additional factors that may be key to increasing our healthspans:",
  "Food aromas are important as they trigger the release of saliva, stomach acid, and enzymes in preparation for digestion. [23] The scent of food can trigger the release of dopamine and serotonin, causing a feeling of wellbeing to encourage eating. An impaired sense of smell in older adults is also associated with less variety in food choices and poorer nutrition, but can also lead to increased food intake and weight gain in some individuals. [23]",
  "Eating and food preparation are also important activities offering socialization and mental stimulation such as when learning new cooking skills. Preparing meals helps to reduce sedentariness as there are several action steps involved: selecting and purchasing, washing and chopping, and cooking the ingredients.",
  "Identifying additional factors that improve and extend our healthspans is an active area of scientific inquiry. In the meantime, current research findings are encouraging, and underscore the importance of following healthy lifestyle habits throughout one’s life course. That said, sticking to these behaviors is easier said than done, and public policies must support and promote these habits by improving the food and physical environments that surround us.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "A healthy amount of body fat in children and teens varies based on age as well as sex. The Centers for Disease Control and Prevention (CDC) developed growth charts for boys and girls ages 2-19 that show the distribution of BMI values at each age. [3] By the CDC’s definition, a child whose BMI falls between the 85th and 94th percentile for age and sex is considered overweight; a BMI at the 95th percentile or higher for age is considered obese. As the rates of obesity rise in children, there is also a category for severe obesity in which the BMI is 120% of the 95th percentile. The American Academy of Pediatrics provides more specific classifications of severe obesity:",
  "Obesity can negatively affect nearly every system in a child’s body – the heart, lungs, muscles, bones, kidneys, digestive tract, and hormones that control blood sugar and puberty – and can also take a heavy social and emotional toll. Children with obesity may be burdened by stigma and discrimination from bullying, teasing and victimization. Youth with obesity have substantially higher odds of remaining overweight or obese into adulthood increasing their risk of disease and disability later in life. [4]",
  "The risk of developing diabetes, heart disease, and other weight-related health risks increases with an increasing body mass index (BMI). But evidence shows that in some ethnic and racial groups, weight gain and higher fat mass even if BMI remains in the normal range can still increase health risks. The Nurses’ Health Study tracked patterns of weight gain and type 2 diabetes (T2D) development in 78,000 U.S. women to see differences by ethnic group. [5] All women were healthy at the start of the study. After 20 years, researchers found that at the same BMI, Asians had more than twice the risk of developing T2D than Whites; Hispanics and Blacks also had higher risks of diabetes than Whites, but to a lesser degree. Increases in weight over time were more harmful in Asians than in other ethnic groups – for every 11 pounds Asians gained during adulthood, they had an 84% increased risk of T2D; Hispanics, Blacks, and Whites who gained weight also had higher risk, but to a much lesser degree than Asians. Other studies have found that even with a lower BMI than Whites, increasing weight in Asians with a BMI of 25 or higher increased risk of high blood pressure, T2D, and early death from all causes. [6-8] One reason for this difference could be amount and location of body fat. Even with a lower BMI than other populations, Chinese and South Asians tend to carry higher abdominal fat than Whites, which increases the risk for T2D, cardiovascular disease, and other metabolic disorders. [9-11] In contrast, some studies have found that blacks have lower body fat and higher lean muscle mass than whites at the same BMI, and therefore at the same BMI, may be at lower risk of obesity-related diseases. [12,13] For this reason, the World Health Organization and other organizations have recommended a lower BMI cutoff to classify obesity in Asian people (BMI of 25-27 or greater) as well as a smaller waist circumference to measure visceral fat. [9,14]",
  "Weight gain of greater than 10 pounds in adulthood also increases disease risk (i.e., heart disease, high blood pressure, type 2 diabetes, gallstones) even in those whose BMI remains in the normal range, according to research from the Nurses’ Health Study and Health Professionals Follow-up Study. [15-19]",
  "Obesity costs the U.S. health care system almost $173 billion annually. [2] This includes money spent directly on medical care and prescription drugs related to obesity. In the workplace, research has shown that the number of sick days, short-term disability, and workers’ compensation days increase with increasing BMI. [21] Compared with an employee with a BMI of 25, an employee with a BMI of 35 has nearly double the risk of a disability or workers’ compensation claim. Perhaps one of the most surprising consequences of the current obesity epidemic in the U.S. is its impact on recruitment for the armed services, with data showing that 3 in 5 young adults carry too much weight to qualify for military service. [2]",
  "The U.S. has among the highest childhood obesity rates in the world, with nearly 1 in 3 children with overweight or obesity. In 2015-2016, nearly 19% of children 2-19 years old had obesity, affecting an estimated 14 million children nationwide. Obesity prevalence was highest among adolescents 12-19 years old (21%) and lowest among preschool-aged children 2-5 years old (14%). [27] Recently, the prevalence of obesity declined among children ages 2-5 years old, held steady for children 6-11 years, and continued to rise among adolescents 12-19 years. [28,29] Current trends suggest that an alarming 57% of children currently between 2 and 19 years old will have obesity at age 35. [30] Overweight and obesity disproportionally affects racial/ethnic minority populations, and such disparities exist as early as age 2 and persist into adulthood. [27,30] The highest obesity prevalence are among Hispanic (26%) and non-Hispanic Black children (22%), compared with the lowest prevalence among non-Hispanic White (14%) and non-Hispanic Asian (11%) children. [27] Canada has also seen a rise in childhood obesity since the late 1970s. Obesity rates have more than doubled, and in some age groups, tripled. [31] But childhood obesity rates are lower there than they are in the U.S; in 2013, 10% of children ages 6-11 years old and 17% of children ages 12-17 had obesity. [32] Childhood obesity is significant among Canada’s Aboriginal groups. In a 2006 survey of Aboriginal Peoples in Canada, nearly 33% of children ages 6-8 had obesity, and 13% among children ages 9-14. [33]",
  "Over the past several decades, obesity has become a significant health challenge in Latin America. While undernourishment persists among vulnerable groups, so do overweight and obesity. Each year, obesity among the population grows by 3.6 million individuals, and now exceeds undernourishment as the greatest nutritional threat. [34] Between 1975 and 2014, among the largest increases in BMI in regions worldwide occurred for men in central Latin America, and for women in Andean Latin America and the Caribbean. [35] In 2016, approximately 104 million adults in Latin America had obesity; 15% of men and 16% of women. [23] Countries with the highest prevalence of obesity included Bermuda (women 43%, men 30%) and Puerto Rico (women 42%, men 29%). [23]",
  "While Latin America has shown significant progress in reducing child stunting due to undernourishment, prevalence of overweight and obesity due to malnutrition has grown to be among the highest in the world. [34] As a result, Latin American children have the dual burden of undernutrition coexisting with overweight and obesity. [36] In 2016, 15% of children ages 5-9 years and 10% of adolescents ages 10-19 years had obesity in Latin America and the Caribbean. [34] Among girls ages 5-19 years old, central Latin America demonstrated the highest increase of BMI per decade worldwide over the past 40 years. [37] Inequality further exacerbates overweight and obesity in populations with lower income, and among women, indigenous peoples, Afro-descendants, and rural families. [34]",
  "Since 1975, obesity rates have been rising across Europe, though not as rapidly or as high as they are in the U.S. [35] Countries with the highest prevalence include Malta and the United Kingdom, hovering around 30% for both men and women. Countries with the lowest obesity prevalence include Austria, Sweden, Denmark, and Switzerland for women and Moldova and Russia for men (<20% for all). [23] The rise in women’s BMI in central and southwestern Europe has been among the lowest over the past 40 years, one of the few places worldwide that can report such a trend. [23,35]",
  "Undernutrition has historically received more public health attention in Africa than overnutrition. Yet today, obesity and associated chronic diseases have become a growing problem across the continent. Some have called it a “silent epidemic,” striking countries that are still struggling with the health and economic burdens of malnutrition, stunting, infectious disease, and high childhood mortality rates. [40] Obesity prevalence is higher among African women compared with men, and can vary widely from country to country. For example in 2016, 41% of women in South Africa had obesity (higher than in U.S. women) compared with 16% of men. In stark contrast, the lowest prevalence of obesity was in Ethiopia for women (7.3%) and in Uganda for men (2%); prevalence of undernutrition exceeds that of overnutrition in these African countries among many others. [35]  Between 1975 and 2016, Botswana experienced the largest increases in obesity prevalence in these African regions, jumping from 5% to 31%. [35]",
  "Hunger, underweight, and stunting have long been the more pressing child nutrition concerns across Africa. Even today, more children and adolescents are moderately or severely underweight than obese, particularly in central, east, and west Africa. [35] Yet here too, child obesity rates are on the rise, particularly in southern Africa. In 1975, less than 0.5% of girls and boys in South Africa had obesity, but by 2016 the prevalence jumped to 13% for girls and 10% for boys. [37]",
  "Researchers have taken a closer look at obesity trends in the six Persian Gulf states (Oman, Bahrain, United Arab Emirates, Saudi Arabia, Qatar, and Kuwait), since these countries have seen tremendous increases in wealth since the discovery of oil reserves in the 1960s. [41] Even in 1975, obesity prevalence in Kuwait, Qatar, and the United Arab Emirates exceeded 20% among women, raking among the top 20 countries worldwide with the highest prevalence. Among men, Kuwait and Qatar also ranked among the top 20 countries with the highest prevalence in 1975, but only at 12%. [23] In 2016, the prevalence of obesity increased to 47% in Kuwait and 45% in Qatar for women, and to approximately 30% for men in both countries. The most significant increases have been observed in Saudi Arabia and Jordan, from 6% in 1975 to around 30% in 2016. [23]",
  "The Middle East and north Africa have seen sharp increases in obesity since 1975, and this region now has among the highest prevalence of child and adolescent obesity worldwide. [38] Girls in Kuwait and Egypt and boys in Kuwait, Qatar, and Saudi Arabia have the highest obesity prevalence in the region, all hovering around 20% of the child and adolescent population. [37] In 1975, girls in the Middle East and north Africa had higher age-standardized BMI than boys, but by 2016 this gap shrank or reversed as boys gained more weight than girls. [37]",
  "The top 13 countries with the highest obesity prevalence worldwide are located within Oceania. Eight of the countries exceed 45% obesity prevalence among men, and 13 countries exceed 50% among women. American Samoa and Nauru have the highest obesity prevalence among women (68%) worldwide; for men it is Nauru at 60%. Australia and New Zealand have lower prevalence in the region but still hover around 30% for both men and women. [23]",
  "Of the top 13 countries with the highest child and adolescent obesity prevalence in 2016, 11 were located in Oceania. There was more than 30% obesity prevalence for both girls and boys in the Cook Islands, Nauru, Palau, and additionally for boys in Niue and American Samoa. [37] High-income countries in Oceania, Australia and New Zealand have childhood obesity rates in the double digits, but there’s some evidence that rates have hit a plateau. In Australia, 13% of boys and 11% of girls have obesity; in New Zealand the prevalence is higher at 18% and 15% respectively. [37] Overweight and obesity prevalence is even higher in some of New Zealand’s ethnic groups (Maori, 37%; Pacific Islanders, 57%) but have largely unchanged since early 2000. [42]",
  "Various factors can influence body weight or greater weight gain in specific areas of the body. Some of these cannot be changed, but others may be modified:",
  "Obesity is complex and not just about being born with a certain body size, taking in more calories than the body needs, or burning extra calories through exercise to lose weight. It is often the result of a combination of several non-modifiable and modifiable risk factors. When looking at diet and food, which is often the focus with obesity, there are various factors to consider than just calories in/calories out:",
  "Many factors contribute to rising rates of obesity in children and adults. Among them, the abundance of low-priced, high-calorie ultra processed foods and sugary drinks; incessant marketing driving people to eat more; and an environment that reduces the need for regular physical activity.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Personal preferences and knowledge or beliefs can influence lifestyle choices, but there are so many complex factors that strongly impact individual behaviors. This page covers individual- and family-level strategies associated with maintaining a healthy weight, with the acknowledgement that we are too often fighting against a flood of accessible unhealthy options, persuasive advertising, and policies that make it far from easy.",
  "Preventing weight gain over the years may not be possible for everyone, but there are strategies to help reduce the amount of weight change by increasing awareness of modifiable risk factors and working toward healthy lifestyle behaviors. Most of these strategies are covered in-depth throughout the website, so keep an eye out for links to more information below.",
  "Age, gender, body size, and level of physical activity dictate how much food you need each day to achieve and maintain a healthy weight. With extra-large restaurant portions, easy access to low-cost ultra-processed snacks and fast food, it’s far too easy to overeat. Try the tips below to avoid overeating.",
  "GLP-1 RAs are used to treat both diabetes and obesity, but the U.S. Food and Drug Administration has approved specific dosages and brand names for each condition. Ozempic (semaglutide), Victoza (liraglutide), and Mounjaro (tirzepatide) are prescribed for diabetes, and Wegovy (semaglutide), Saxenda (liraglutide), and Zepbound (tirzepatide) are prescribed for obesity. Rates of weight loss have been substantial, with tirzepatide achieving up to 21% weight loss in 18 months, comparable to 25-30% weight loss achieved with gastric bypass surgery. [1] Unpleasant side effects of GLP-1 RAs are mostly gastrointestinal, with 58% of users in one study reporting stomach pain; other common complaints are constipation, nausea, vomiting, and diarrhea. Most of reported GI side effects appear to be mild and moderate. [2] Pancreatitis and gastroparesis (severely decreased stomach emptying) are less common but appear in a small percentage of users. Clinical trials such as SURMOUNT-4 and STEP 1 have shown that discontinuation of the medications causes weight regain, although it should be noted that these trials are authored by scientists who have affiliations with pharmaceutical companies that produce these medications. [3,4]",
  "Shortages of GLP-1 RAs have led to the creation of falsified versions that are sold through unregulated outlets. They are discouraged by the World Health Organization, as falsified medications may lack efficacy, cause toxic reactions, and may be produced in unhygienic conditions that lead to bacterial contamination. [5]",
  "Experts answer common diet and exercise questions for those taking a GLP-1 weight-loss medication, and provide guidance on muscle maintenance, energy balance, avoiding side effects, and liquid intake.",
  "Watching television or other devices can be enjoyable and informative; unfortunately it is associated with increased sedentariness and less exercise, weight gain, increased exposure to marketing of unhealthy foods and beverages, and body image issues in youth due to unrealistic portrayals of body size and habits. ",
  "Today’s world is full of daily stresses. This is a normal part of life, but when these stresses become too much, they can take a toll on health and contribute to weight gain by leading to unhealthy eating habits, poor sleep quality, and other unhealthy activities.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "“Heart disease,” often used interchangeably with the term “cardiovascular disease” (CVD), describes several conditions affecting the heart, the blood vessels that nourish the heart (the coronary arteries), and the arteries that distribute blood to the brain, legs, and everywhere in-between. Heart disease afflicts or kills as many as one in two adults in the United States and other developed countries. [1]",
  "Two harmful internal processes underlie most forms of heart disease:",
  "The American Heart Association estimates that around 92.1 million American adults are living with some form of heart disease or the after-effects of stroke. [2] It’s also the number one cause of death globally: more people die annually from cardiovascular diseases than from any other cause. [3]",
  "Several factors influence your risk of having a heart attack or stroke, or developing another form of heart disease. Some of these you can’t change; some you can:",
  "And all of the above affect physiologic factors like blood pressure, cholesterol level, and blood sugar.",
  "Several models have been developed to help individuals predict their risk of having a heart attack or developing heart disease. The American Heart Association has endorsed the use of these models in the primary prevention setting. [4]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "When heart experts talk about prevention, they usually refer to one of three types: secondary, primary and primordial prevention. [1] All three have similar elements, but different starting times and different effects.",
  "Five key lifestyle steps can dramatically reduce your chances of developing cardiovascular risk factors and ultimately heart disease:",
  "One of the best things you can do for your health is to not use tobacco in any form. Tobacco use is a hard-to-break habit that can slow you down, make you sick, and shorten your life. One way it does this is by contributing to heart disease.",
  "In fact, researchers examining the relationship between cigarette smoking and smoking cessation on mortality during a decades-long perspective study of over 100,000 women found that approximately 64% of deaths among current smokers and 28% of deaths among former smokers were attributable to cigarette smoking. [2]",
  "In a study of over one million women, body-mass index (BMI) was a strong risk factor for coronary heart disease. The incidence of coronary heart disease increases progressively with BMI. [7]",
  "In the Nurses’ Health Study and the Health Professionals Follow-Up Study, middle-aged women and men who gained 11 to 22 pounds after age 20 were up to three times more likely to develop heart disease, high blood pressure, type 2 diabetes, and gallstones than those who gained five pounds or fewer.",
  "You can help prevent heart disease by doing five key things and making them into habits:",
  "Strong studies make it possible to link reductions in risk to these habits. Following a healthy lifestyle may prevent over 80% of cases of coronary artery disease, [24, 25] 50% of ischemic strokes, [26] 80% of sudden cardiac deaths, [27] and 72% of premature deaths related to heart disease. [28] In other words, a healthy lifestyle is a good investment in a longer, healthier life.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Our cells depend on a single simple sugar, glucose, for most of their energy needs. The body has intricate mechanisms in place to make sure glucose levels in the blood don’t go too low or soar too high. When you eat, most digestible carbohydrates are converted into glucose and quickly absorbed into the bloodstream. Any rise in blood sugar signals the pancreas to make and release the hormone insulin, which instructs cells to sponge up glucose. Without insulin, glucose floats around the bloodstream, unable to slip inside the cells that need it for energy.",
  "Diabetes mellitus is a condition of abnormally high levels of glucose in the blood because either the body is not making enough insulin or can’t properly use the insulin it makes. Normally, blood glucose rises after eating a meal but then drops in 1-2 hours as the glucose is shuttled out of the blood and into cells. In people with diabetes, their blood glucose may remain elevated for several hours. Their blood glucose may also rise much higher after eating a meal than someone who does not have diabetes.",
  "There is much attention on high blood sugar or hyperglycemia, which occurs with all forms of diabetes. But there also exists a condition of too low blood sugar, called hypoglycemia. Hypoglycemia can occur from not eating enough food, waiting too long to eat a meal or snack, eating an imbalanced diet that does not contain enough carbohydrate, or exercising more intensely than usual. Sometimes eating too many refined carbohydrates (white bread and pasta, cookies, soda) without also including other foods like protein and vegetables can lead to hypoglycemia because this can quickly spike blood sugar; in response the pancreas may produce too much insulin to help lower the blood sugar quickly, causing a “sugar crash.” If a person is taking insulin or using certain oral medications that cause the body to secrete more insulin, they are at higher risk of experiencing hypoglycemia if they are not eating at consistent meal times or an adequate amount of carbohydrate.",
  "Hypoglycemia is diagnosed with a blood sugar level of 70 mg/dL or less. Mild to moderate symptoms include shaking, sweating, dizziness, irregular heart rates, irritability, and confusion. These symptoms are usually corrected by taking a small portion of quick-digesting carbohydrate such as 4 ounces of juice or soda, glucose tablets, or a tablespoon of sugar or honey.",
  "Severe symptoms are rare and typically occur only in people with type 1 diabetes who are using insulin. These include seizures, unconsciousness, or such disorientation that the person is unable to eat, drink, or call for help. Anyone with type 1 diabetes should wear a medical alert bracelet indicating that they have diabetes. They may also wish to keep a glucagon emergency kit nearby and teach family members, friends, and coworkers how to give a glucagon injection, which will quickly raise their blood sugar. ",
  "There are different types of diabetes, including prediabetes, type 1 diabetes, type 2 diabetes, latent autoimmune diabetes, and gestational diabetes. The most common types in the U.S. are prediabetes and type 2 diabetes, which are largely influenced by carrying excess body fat, a poor diet, and lack of exercise.",
  "Almost 30 million Americans have diabetes; of those, about 7 million don’t know they have the disease. [1] About 84 million adults have a condition called prediabetes that is a precursor to full-blown diabetes. In 2017, the total estimated cost of diagnosed cases of diabetes in the U.S. was $327 billion including direct medical costs and reduced productivity. (1) If the spread of type 2 diabetes continues at its present rate, the number of people diagnosed with diabetes in the United States will increase to about 48 million in 2050. [2] Worldwide, the number of adults with diabetes will rise to 439 million in the year 2030. [3]",
  "Secondary health problems stemming from diabetes are equally alarming. High blood glucose levels can damage organs and tissues. Diabetes is the leading cause of blindness and kidney failure among adults. It causes mild to severe nerve damage that, coupled with diabetes-related circulation problems, often leads to the loss of a leg or foot. Diabetes significantly increases the risk of cardiovascular disease including heart attacks and strokes. It is the seventh leading cause of death in the U.S., directly causing almost 80,000 deaths each year and contributing to thousands more. [1,4,5]",
  "Type 1 diabetes mellitus (type 1 diabetes) is an autoimmune condition in which immune cells attack and permanently disable the insulin-making cells in the pancreas. It has also been called juvenile-onset or insulin-dependent diabetes because it was once believed that only children developed this form and that insulin was only used for type 1 diabetes. These terms are now inaccurate because it is possible for older adults to develop type 1 diabetes (called type 1 diabetes onset in adults), and people with later stages of type 2 diabetes sometimes require insulin.",
  "Insulin is a hormone that shuttles glucose out of the bloodstream and into cells to be used for energy. If the pancreas is no longer able to make insulin, blood glucose levels may continue to rise to a dangerous level. This is why people with type 1 diabetes must inject insulin.",
  "There are numerous study groups actively researching the prevention of type 1 diabetes. One of the largest is the Type 1 Diabetes TrialNet Study Group, an international network of physicians and scientists working in 25 clinical centers who are researching ways to prevent, delay, and reverse the progression of type 1 diabetes by preserving insulin production before and after diagnosis.",
  "Latent autoimmune diabetes of adults (LADA) is a subtype of type 1 diabetes. It has been called “type 1.5 diabetes” because it is an autoimmune form like type 1 diabetes but develops more slowly like type 2 diabetes. [9] With both type 1 diabetes and LADA, the cells of the pancreas that make insulin stop working. But LADA progresses more slowly than type 1 diabetes so that insulin medication may not be needed for up to several years after being diagnosed. If a person with LADA is still making some insulin, healthy lifestyle changes might delay its progression. However, if the disease progresses so that they produce less or no insulin, they will likely require insulin medication.",
  "Because people with LADA are often able to produce some insulin at younger ages, they are typically not diagnosed until an adult, usually after age 30. However, because of their older age at diagnosis, they may be misdiagnosed with type 2 diabetes (even though they do not have insulin resistance, and may be at a normal weight, eat a healthful diet, and exercise, which is not typical for an individual who has type 2 diabetes).",
  "LADA is diagnosed by the presence of antibodies, diabetes diagnosis at a later age, no family history of type 2 diabetes, and a progressive increase in insulin needs. If someone diagnosed with type 2 diabetes is having increasing difficulty controlling the diabetes with oral medications and healthy lifestyle changes alone, he or she may wish to be screened for LADA.",
  "In many cases, gestational diabetes resolves after the baby is born, although the mother is at 67% higher risk of developing it again in future pregnancies. She is also at high risk of developing type 2 diabetes at some point in the future. Gestational diabetes is believed to be caused by the development of insulin resistance, in which the mother produces insulin but the hormone does not work properly. It is unclear why some pregnant women develop insulin resistance and others do not, but being overweight or obese prior to pregnancy increases the risk of developing gestational diabetes.",
  "The National Institute of Diabetes and Digestive and Kidney Diseases says that losing extra weight and increasing physical activity before becoming pregnant can lower the risk of developing gestational diabetes. These lifestyle changes can improve how the body uses insulin and help blood glucose levels to stay normal. A Cochrane review looking at lifestyle changes during pregnancy found moderate evidence that both healthy diet and exercise reduced the risk of gestational diabetes and caesarean section when compared with standard care (no special exercise or diet). [10]",
  "It is important to control blood glucose levels during pregnancy, because any extra glucose travels through the placenta to the baby. The baby’s body may then produce extra insulin in response to the excess glucose. If the baby does not need the extra glucose for energy, it will be stored as fat, which is why babies born to mothers with gestational diabetes tend to be larger than average. Babies born to mothers with gestational diabetes have a higher chance of developing obesity and type 2 diabetes later in life.",
  "Prediabetes is an early warning sign that exhibits itself through moderately elevated blood sugar levels, sometimes called “impaired glucose tolerance.” Prediabetes almost always precedes a diagnosis of type 2 diabetes. People with prediabetes usually do not have any symptoms, so the condition is only discovered if their doctors check their blood glucose. Prediabetes is diagnosed if one’s blood glucose reading is 100-125 mg/dL after fasting for at least 8 hours (normal range is less than 100). More than one-third of the U.S. population, or 84 million people, has prediabetes. [4,5]",
  "\nType 2 diabetes mellitus (type 2 diabetes) is the most common form of diabetes. It begins when muscles and other cells stop responding to insulin’s open-up-for-glucose signal. The body responds by making more and more insulin to help move glucose out of the blood, but eventually exhausting the insulin-producing cells until they burn out. Although genetic mutations may contribute to the development of type 2 diabetes, environmental factors are a more likely contributor to the insulin not working properly. These factors include excessive weight gain, a diet high in refined carbohydrate and saturated fats, and a sedentary lifestyle. It is also unclear if a family history of type 2 diabetes caused by genetic mutations contributes to future generations developing the disease, or if it is more a matter of unhealthy lifestyle behaviors passed down to children.",
  "Symptoms of long-term poorly controlled blood glucose or undiagnosed diabetes include frequent urination (excess sugar passes through the kidneys, which creates more urine to remove it from the body), increased thirst, and unintentional weight loss as the glucose from food passes out of the body unabsorbed. Type 2 diabetes is diagnosed if one’s blood glucose reading is 126 mg/dL or higher after fasting for at least 8 hours.",
  "Type 2 diabetes, once called adult-onset diabetes, is striking an ever-growing number of adults. Even more alarming, it is now showing up in teenagers and children. With the rising rates of childhood obesity, it has become more common in youth, especially among certain ethnic groups.",
  "Although the genes you inherit may influence the development of type 2 diabetes, they take a back seat to behavioral and lifestyle factors. Data from the Nurses’ Health Study suggest that 90% of type 2 diabetes in women can be attributed to five such factors: excess weight, lack of exercise, a less-than-healthy diet, smoking, and abstaining from alcohol. [13]",
  "Information from several clinical trials strongly supports the idea that type 2 diabetes is preventable.",
  "However, if these types of diabetes are not diagnosed early or are not well-controlled for a long period, the cells of the pancreas can become permanently damaged so that they no longer produce insulin. If this happens, chances are higher that diet and exercise alone may no longer be effective in controlling the diabetes and lifelong medication may be needed. The same is true with type 1 diabetes and LADA, in which the pancreas already does not make enough insulin. With these conditions, the diabetes can be managed but not reversed.",
  "The good news is that type 2 diabetes (as well as prediabetes) are largely preventable. About 9 in 10 cases in the U.S. can be avoided by healthy lifestyle practices, including controlling your weight, following a healthy diet, staying active, and not smoking.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Keeping weight in check, being active, and eating a healthy diet can help prevent most cases of type 2 diabetes.",
  "Excess weight is the single most important cause of type 2 diabetes. Being overweight increases the chances of developing type 2 diabetes seven-fold. Being obese makes you 20 to 40 times more likely to develop diabetes than someone with a healthy weight. [1]",
  "Losing weight can help if your weight is above the healthy-weight range. Losing 7-10% of your current weight can cut your chances of developing type 2 diabetes in half.",
  "Inactivity promotes type 2 diabetes. [2] Working your muscles more often and making them work harder improves their ability to use insulin and absorb glucose. This puts less stress on your insulin-making cells. So trade some of your sit-time for fit-time.",
  "Long bouts of hot, sweaty exercise aren’t necessary to reap this benefit. Findings from the Nurses’ Health Study and Health Professionals Follow-up Study suggest that walking briskly for a half hour every day reduces the risk of developing type 2 diabetes by 30%. [3,4] More recently, The Black Women’s Health Study reported similar diabetes-prevention benefits for brisk walking of more than 5 hours per week. [5] This amount of exercise has a variety of other benefits as well. And even greater cardiovascular and other advantages can be attained by more, and more intense, exercise.",
  "Television-watching appears to be an especially-detrimental form of inactivity: Every two hours you spend watching TV instead of pursuing something more active increases the chances of developing diabetes by 20%; it also increases the risk of heart disease (15%) and early death (13%). [6] The more television people watch, the more likely they are to be overweight or obese, and this seems to explain part of the TV viewing-diabetes link. The unhealthy diet patterns associated with TV watching may also explain some of this relationship.",
  "Four dietary changes can have a big impact on the risk of type 2 diabetes.",
  "Whole grains don’t contain a magical nutrient that fights diabetes and improves health. It’s the entire package—elements intact and working together—that’s important. The bran and fiber in whole grains make it more difficult for digestive enzymes to break down the starches into glucose. This leads to lower, slower increases in blood sugar and insulin, and a lower glycemic index. As a result, they stress the body’s insulin-making machinery less, and so may help prevent type 2 diabetes. [9] Whole grains are also rich in essential vitamins, minerals, and phytochemicals that may help reduce the risk of diabetes.",
  "Why do these types of meat appear to boost diabetes risk? It may be that the high iron content of red meat diminishes insulin’s effectiveness or damages the cells that produce insulin. The high levels of sodium and nitrites (preservatives) in processed red meats may also be to blame. Red and processed meats are a hallmark of the unhealthful “Western” dietary pattern, which seems to trigger diabetes in people who are already at genetic risk. [32]",
  "Furthermore, a related body of research has suggested that plant-based dietary patterns may help lower type 2 diabetes risk, and more specifically, those who adhere to predominantly healthy plant-based diets may have a lower risk of developing type 2 diabetes than those who follow these diets with lower adherence:",
  "Add type 2 diabetes to the long list of health problems linked with smoking. Smokers are roughly 50% more likely to develop diabetes than nonsmokers, and heavy smokers have an even higher risk. [33]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Cancer is a disease in which abnormal cells divide and grow out of control, destroying healthy surrounding tissue. Normal healthy cells in the body follow certain rules, growing and dividing in an orderly fashion. Eventually they die and are replaced with new cells. But sometimes old or damaged cells do not die and form an abnormal mass of tissue called a tumor. Tumors may be benign, meaning that they do not invade nearby healthy tissue. But sometimes they are malignant, in which genes in the cells deviate, causing them to grow and divide erratically and spread into nearby tissues. As cancer cells continue to grow, they may break off from the original growth and travel through the blood or lymph fluid to other parts of the body. Genetic changes can be inherited, or the result of DNA damage caused by external exposures like excessive ultraviolet light or carcinogens like tobacco smoke.",
  "The global burden of cancer is rising alongside the world’s aging population: 1 in 5 men and 1 in 6 women worldwide develop some type of cancer during their lifetime, and 1 in 8 men and 1 in 11 women die from the disease. [1] Cancer also takes a huge economic toll. A report from the World Economic Forum and the Harvard T.H. Chan School of Public Health projected that the global cost of cancer, including medical costs, non-medical costs, and income losses, will total an estimated U.S. $458 billion in 2030. [2]",
  "Cancer is not just one disease. There are more than 100 types, which can start anywhere in the body. They are named by the organ or tissue in which they start growing. They can form in organs, bones, muscles, tendons, fat, blood vessels, and lymph fluid. Examples of more common types include:",
  "Beyond the classification of cancer by site, tumors originating from the same tissue can have different features—a distinction which can help decide the most effective treatment. For example:",
  "However, cancer cells also have in common a range of abnormal features. [4] They ignore signals to stop dividing, quickly replicate, escape detection by the body’s immune cells, and invade normal tissues. Cancer cells cause nearby normal cells to form blood vessels that supply the tumor with oxygen and nutrients, which is needed to grow.",
  "All cells are exposed to genetic changes that can cause cancer, but they have mechanisms to repair damage to genes and protect themselves against these hallmarks of cancer. [5] However, due to factors like aging, the environment (e.g., UV radiation), and lifestyle (e.g., poor diet, smoking), the protective mechanisms sometimes fail, leading to an increased risk of cancer development.",
  "Cancer screening tests look for evidence of cancer cells or abnormal cells that may become cancer in people who do not show any symptoms. This helps to catch and remove a pre-cancer lesion and avert the cancer, or treat a potential cancer early, before it grows or spreads and causes symptoms, and which may be easier to treat. Examples of screening tests that lower the risk of dying early from cancer include:",
  "However, there are sometimes downsides to screening. Individuals should discuss the pros and cons of screening tests with their doctor.",
  "Vaccinations can prevent a few types of cancer caused by prolonged infection from specific pathogens. The human papillomavirus (HPV) vaccine is recommended for females ages 9 to 26 years old and males 9 to 21 years old. It protects against the HPV types that most often cause cervical, vaginal, vulvar, and anal cancers. [7] The hepatitis B vaccine is available for all age groups to prevent the hepatitis B virus (HBV) infection, which causes hepatitis B, a serious chronic illness that can lead to liver cancer. [8] Vaccines targeting other cancer-causing viruses (e.g., Epstein-Barr Virus) are under development, but it is emphasized that vaccination should not be a substitute for routine screening according to recommended guidelines. [9,10]",
  "According to the World Health Organization, a 30-40% cancer burden can be attributed to lifestyle risk factors such as tobacco smoking, alcohol consumption, a diet low in fruit and vegetables, overweight and obesity, and physical inactivity. [6] That’s why a lifestyle consisting of a healthy dietary pattern, weight management, and physical activity may help reduce the risk of cancer.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Because each person is exposed to unique environmental and lifestyle factors, cancer risk can vary. Although some factors cannot be controlled (such as inherited genetic mutations), there is a range of modifiable environmental and lifestyle factors that can help reduce the risk of developing cancer.",
  "In a meta-analysis conducted by the WCRF/AICR, there is convincing evidence that carrying extra fat mass, marked by a higher body mass index (BMI), greater waist circumference, and greater waist-to-hip ratio, significantly increases the risk of several cancers: [4]",
  "Significant increasing weight in adult life is a convincing cause of postmenopausal breast cancer and endometrial cancer.",
  "There is evidence from a 2009 meta-analysis of 52 epidemiologic studies showing that the most physically active individuals had a 24% lower risk of colon cancer than those who were the least physically active. [6] A 2013 meta-analysis of 31 prospective studies showed that the average breast cancer risk reduction associated with physical activity was 12%, and the protective effect was stronger for postmenopausal women. [7] After menopause, women who increase their physical activity may also have a lower risk of breast cancer than women who do not. [8]",
  "Sedentary behaviors, such as spending an extended amount of time sitting, reclining, or lying down, may also increase cancer risk. [9] The review of research on sedentary behavior and risk of endometrial, colon, and lung cancers found that the highest versus lowest levels of sedentary time increased risks of these cancers by a statistically significant range of 20-35%. [10]",
  "The recommendations also emphasize that not smoking and avoiding other exposure to tobacco and excess sun are also important in reducing cancer risk.",
  "Although evidence is not strong enough to reach firm conclusions, there are indications of links between lifestyle factors and cancer survivorship with improved quality of life and longer survival, especially for more common cancers. For example, maintaining a healthy weight, being physically active, eating foods containing fiber, and having a lower intake of saturated fat appear to lead to better survival after a breast cancer diagnosis.[14] Unless otherwise advised, and if they can, all cancer patients and survivors are advised to follow the WCRF/AICR Cancer Prevention Recommendations as long as possible after the acute stage of treatment.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "“There is no health without oral health.” You may have heard this statement but what does it mean? The health of our mouth, or oral health, is more important than many of us may realize. It is a key indicator of overall health, which is essential to our well-being and quality of life.",
  "Although preventable to a great extent, untreated tooth decay (or cavities) is the most common health condition worldwide. When we think about the potential consequences of untreated oral diseases including pain, reduced quality of life, lost school days, disruption to family life, and decreased work productivity, making sure our mouths stay healthy is incredibly important. [1]",
  "The mouth, also called the oral cavity, starts at the lips and ends at the throat. A healthy mouth and well-functioning teeth are important at all stages of life since they support human functions like breathing, speaking, and eating. In a healthy mouth, tissues are moist, odor-free, and pain-free. When we talk about a healthy mouth, we are not just talking about the teeth but also the gingival tissue (or gums) and the supporting bone, known together as the periodontium. The gingiva may vary in color from coral pink to heavily pigmented and vary in pattern and color between different people. Healthy gingiva is firm, not red or swollen, and does not bleed when brushed or flossed. A healthy mouth has no untreated tooth decay and no evidence of lumps, ulcers, or unusual color on or under the tongue, cheeks, or gums. Teeth should not be wiggly but firmly attached to the gingiva and bone. It should not hurt to chew or brush your teeth.",
  "Throughout life, teeth and oral tissues are exposed to many environmental factors that may lead to disease and/or tooth loss. The most common oral diseases are tooth decay and periodontal disease. Good oral hygiene and regular visits to the dentist, combined with a healthy lifestyle and avoiding risks like excess sugar and smoking, help to avoid these two diseases.",
  "Nutrition and oral health are closely related. The World Health Organization defines malnutrition as deficiencies, excesses, or imbalances in a person’s intake of energy and/or nutrients. This means that malnutrition can be over-nutrition or undernutrition. Dental pain or missing teeth can lead to difficulty chewing or swallowing food which negatively affects nutrition. This may mean eating fewer meals or meals with lower nutritional value due to impaired oral health and increased risk of malnutrition. On the other hand, lack of proper nutrients can also negatively affect the development of the oral cavity, the progression of oral diseases and result in poor healing. [5] In this way, nutrition affects oral health, and oral health affects nutrition.",
  "Nutrition is a major factor in infection and inflammation. [5] Inflammation is part of the body’s process of fighting against things that harm it, like infections and injuries. Although inflammation is a natural part of the body’s immune response to protect and heal the body, it can be harmful if it becomes unbalanced. In this way inflammation is a dominant factor in many chronic diseases. Periodontal diseases and obesity are risk factors involved in the onset and progression of chronic inflammation and its consequences. [6]",
  "Oral health is an important part of prenatal care. Poor oral health during pregnancy can result in poor health outcomes for both mother and baby. For example, studies suggest that pregnant women who have periodontal disease may be more likely to have a baby that is born too early and too small. [7] Hormonal changes during pregnancy, particularly elevated levels of progesterone, increase susceptibility to periodontal disease, which includes gingivitis and periodontitis. For this reason, your dentist may recommend more frequent professional cleanings during your pregnancy.",
  "If you are struggling with morning sickness, the stomach acid from vomiting can erode or wear away tooth enamel. To help prevent the effects of erosion, rinse your mouth with 1 teaspoon of baking soda mixed in a cup of water, then wait 30 minutes before brushing your teeth. [11]",
  "Certain conditions may also affect your oral health, including:",
  "Depending on the type of orthodontic treatment, your braces may have brackets, bands, and wires. In this case, it is important to avoid eating hard or sticky food. This includes things like nuts, popcorn, hard candy or gum, which could break or displace parts of your orthodontics and potentially delay your treatment. Enjoying pasta, soft veggies, fruits, and dairy products are good choices. Having good oral hygiene is key in making sure tooth decay do not form around the braces. This means making sure the teeth and braces are thoroughly cleaned of food debris so that plaque does not accumulate. Allowing plaque to build-up can cause white spots on the surfaces of the teeth. You can ask your dentist for tips on how to maintain good oral hygiene.",
  "If you have clear trays or aligners that are removable, you should always remove your trays before eating or drinking any liquid other than water. Regardless of whether food is hard or soft, removing your tray before eating helps to ensure effectiveness of your treatment.",
  "If you wear dentures, adjusting to what and how you eat can be a major challenge. When you first get dentures, your mouth and tissue need time to adjust to chewing and biting. Starting with soft foods like soups, smoothies, and applesauce for your first few meals can help make the transition more comfortable. Be mindful of hot dishes and drinks as it can sometimes be difficult to gauge the temperature of your food. After a couple of days, you can move onto more solid foods as your mouth begins to adjust to the dentures. Take care to avoid hard or sticky food and tough meats which could break or damage your dentures. Denture-friendly foods include slow-cooked or ground meats, cooked fish, ripe fruits, and cooked vegetables. A good tip is that if you can cut the food with a fork, chances are the food will not damage your dentures.",
  "Dry mouth or xerostomia can make it difficult to talk, chew, and swallow food. Symptoms of dry mouth may include increased thirst, sore mouth and tongue, difficulty swallowing and talking, and changes in taste. [14] If you are experiencing a dry mouth, it is important to talk to your oral health care provider (as well as primary care provider) to better understand the potential causes and management. Regardless of the cause, you have lots of options for making it easier to eat. First, ensure that you drink plenty of fluids and sip cold water between meals. Chew your food well if you’re having trouble swallowing and only take small bites. Combining solid foods with liquid foods such as yogurt, gravy, sauces, or milk can also help. You want to avoid foods that are acidic, hot, or spicy as these may irritate your mouth further. Good oral care also plays a key role in alleviating dry mouth and preventing tooth decay, which is a common oral complication of dry mouth.",
  "Here are some actions you can take to support good oral health: [15]",
  "As growing research and studies reveal the link between oral health and overall health, it becomes more evident that taking care of your teeth isn’t just about having a nice smile and pleasant breath. Studies show that poor oral health is linked to heart disease, diabetes, pregnancy complications, and more, while positive oral health can enhance both mental and overall health. Good oral hygiene and regular visits to the dentist, combined with a healthy lifestyle and avoiding risks like excess sugar and smoking, help to keep your smile and body healthy.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Precision nutrition may sound like a new fad diet, but it is actually a credible emerging area of research supported by the National Institutes of Health under the umbrella of precision medicine. [1,2] Precision medicine seeks to improve the personalized treatment of diseases, and precision nutrition is specific to dietary intake. Both develop interventions to prevent or treat chronic diseases based on a person’s unique characteristics like DNA, race, gender, health history, and lifestyle habits. Both aim to provide safer and more effective ways to prevent and treat disease by providing more accurate and targeted strategies. Precision nutrition assumes that each person may have a different response to specific foods and nutrients, so that the best diet for one individual may look very different than the best diet for another. How often are we tempted to follow a flashy diet that a celebrity or friend promoted in helping them to lose 20 pounds or “cure” their diabetes? The concept of precision nutrition would discourage this practice, as our individual blueprint might require a unique dietary plan to be successful.",
  "Precision nutrition, also referred to as personalized nutrition, focuses on the individual rather than groups of people. Many research studies on nutrition and types of diets provide useful information for communities and the general population. High-quality nutrition studies have shown that for the average person, eating more vegetables, whole grains, and lean proteins while eating less highly processed foods made with added sugars and salt can help reduce the risk of various diseases. Yet, when studies such as the PREDICT 1 trial focus on individual responses to food, they have found substantial variations in blood responses of glucose and triglycerides even if individuals are eating identical meals. [3] The person’s microbiome was found to cause variations in blood triglycerides after a meal. Non-food factors like sleep, physical activity, and time of meals also played a role in causing variations in blood levels of glucose and triglycerides after meals. [3] Therefore, an individual may see additional benefits if following personalized nutrition guidance beyond general health recommendations. Precision nutrition evaluates one’s DNA, microbiome, and metabolic response to specific foods or dietary patterns to determine the most effective eating plan to prevent or treat disease.",
  "Other factors being researched include seeing if a high intake of saturated fat may predispose an individual to weight gain, or if a high salt intake increases one’s risk of developing high blood pressure. [7] However, findings from these studies have not been replicated in different populations.",
  "The field of precision nutrition is not yet ready for prime time because of various challenges—a lack of well-designed clinical trials showing consistent results, and expensive technologies needed to collect and study an individual’s DNA, gut microbiome, and response to food intake. [4] Dietary interventions such as these require high-quality evidence of their effectiveness and consistency before they may be recommended for use alongside or even to replace conventional interventions for a particular disease. There may also be differences among findings in clinical trials of the individual metabolic response to a specific diet depending on the types of tests they use; this in turn could cause variation in the personalized nutrition recommendations that are provided.",
  "Primary care physicians, registered dietitians, and other providers directly interacting with an individual need to be educated about precision nutrition, as it requires the combined joint efforts of the entire health care team. Despite individual differences in metabolic response to foods, personalized dietary advice should still align with general nutrition principles (e.g. eating more fruits and vegetables, consuming less added sugar from sugary drinks, limiting sodium, etc.). Although private companies have started to offer genetic and microbiome testing to the public to customize diets, more research needs to be done on the effectiveness and accuracy of these tests.",
  "Ethical and legal aspects of implementing precision nutrition should also be considered, including protecting consumer privacy in the use of precision nutrition technologies and tests. It’s also important to recognize that personalized approaches may be accessible to only a small segment of the population, which can widen health disparities. We must not lose sight of improving the broader food environment through effective policies, regulations, and other population-based approaches that can help make healthy food choices the default.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "During the flu season or times of illness, people often seek special foods or vitamin supplements that are believed to boost immunity. Vitamin C and foods like citrus fruits, chicken soup, and tea with honey are popular examples. Yet the design of our immune system is complex and influenced by an ideal balance of many factors, not just diet, and especially not by any one specific food or nutrient. However, a balanced diet consisting of a range of vitamins and minerals, combined with healthy lifestyle factors like adequate sleep and exercise and low stress, most effectively primes the body to fight infection and disease.",
  "On a daily basis, we are constantly exposed to potentially harmful microbes of all sorts. Our immune system, a network of intricate stages and pathways in the body, protects us against these harmful microbes as well as certain diseases. It recognizes foreign invaders like bacteria, viruses, and parasites and takes immediate action. Humans possess two types of immunity: innate and adaptive.",
  "The elderly are a particularly high-risk group. The immune response generally declines with increasing age as the number and quality of immune cells decreases. This causes a higher risk of poorer outcomes if the elderly develop chronic or acute diseases. In addition, about one-third of elderly in industrialized countries have nutrient deficiencies. [8] Some reasons include a poorer appetite due to chronic diseases, depression, or loneliness; multiple medications that can interfere with nutrient absorption and appetite; malabsorption due to intestinal issues; and increased nutrient needs due to hypermetabolic states with acute or chronic conditions. Diet variety may also be limited due to budget constraints or lower interest in cooking for one person; poor dentition; mental impairment; or lack of transportation and community resources to obtain healthy food.",
  "Several herbal supplements have been suggested to boost immune function. What does the research say?",
  "Ask the Expert: The role of diet and nutritional supplements during COVID-19",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "A food environment is the intersection between an individual and the wider food system. One’s unique food environment is shaped by the physical, political, economic, and sociocultural factors that influence which foods are available, affordable, chosen, and prepared for consumption. [1-4]",
  "Unfortunately in many food environments, unhealthy foods and beverages are often more readily available—and accessible—than healthful items. Their choice is also powered by appealing marketing approaches and ubiquitous placement in vending machines and checkout counters.  ",
  "The food environment often lurks silently in the background going largely unnoticed, but it plays a major role in the food choices people make, even for the most independent-minded consumer. Individuals may choose a food based on factors including taste preferences, beliefs about foods, nutritional knowledge, eating behaviors, and income.",
  "Food choices are also influenced by cultural and ethnic norms and social pressures, and many other influences that extend beyond the individual. [6] Whether it’s small victories on the local level or large shifts on the national level, any positive changes to the food environment can begin to shift momentum away from a world that so readily promotes unhealthy eating.",
  "Families with lower incomes face additional barriers to healthy eating. One roadblock is that healthy foods, such as vegetables, fruits, and whole grains, tend to be more expensive than less healthful foods such as refined grains and sweets. [15] Another is time: It takes longer to prepare meals at home than to buy convenience foods or fast food. People in lower-income households, often single parents working full time and taking care of children, may have less time for meal preparation. [1, 15, 16]",
  "Social norms are rules that define beliefs and behaviors of a group. People may change their food preferences and eating behaviors based on health-based social norms. [17] Some research has found that when participants are exposed to healthy social norms, they report lower preferences for unhealthy foods compared with participants who are exposed to unhealthy norms. Increased exposure to social media that endorses images of low-nutrient processed foods may also lead to greater consumption these foods. [18]",
  "Throughout the course of life, the environments in which we spend our time can also influence the food we eat. This includes the communities where we live, but also places like schools and workplaces.",
  "Visit the below pages for specific recommendations to improve these spaces:",
  "Having greater access to small food stores may increase the risk of obesity. [25] Convenience stores often offer less variety, higher prices, and lower quality produce than supermarkets. [30] When small stores do stock healthier foods, however, people living nearby eat better. [31] If small stores changed the foods they stock, they could have a positive influence on community members’ diets and obesity risks. Convenience stores selling unhealthy snack foods are more likely to locate in low-income neighborhoods and particularly near schools. [30] They’re also found near schools with more Hispanic and Black students, even after accounting for students’ poverty level. [31]",
  "Although eating fast food has been shown to increase caloric intake and the risk of weight gain, it is not as clear that living or working closer to fast-food restaurants has the same effect. [32-34] While some studies have found that living near fast-food restaurants is linked to weight gain, lower intake of vegetables, and less physical activity, other studies have not. [33,35-39] Fast-food restaurants are more likely to locate near schools, and proximity of fast-food restaurants to schools has been linked to weight gain, lower fruit and vegetable intake, and higher soda intake in school children. [40,41] ",
  "Restaurant, food, and beverage advertising targeted to adolescents almost exclusively promotes energy-dense nutrient-poor products, especially fast food, sugary drinks, candy, and snacks. [42] Exposure to this marketing increases preferences and consumption of these products. Digital marketing through websites, video games, and social media as well as advertising and product placement in supermarkets and schools also contribute to an environment with little uncommercialized space. [43] In 2005, the National Academy of Medicine (formerly called the Institute of Medicine) concluded that food marketing contributes to unhealthy diets and risk of poor health among American children and youth. [44]",
  "Despite this widespread recognition of the negative impact of marketing unhealthy foods, the practice continues unabated. One study found that when children were presented with foods with cartoon characters on the packaging, 73% were more likely to choose the item packaged with these characters compared with the same food without characters. [45] Food marketers are increasingly using sophisticated digital marketing techniques to target youth across a host of platforms, including smartphones, video games, social media, and immersive “virtual worlds,” prompting public health advocates to call for stronger government regulation and industry self-regulation. [46-48] Furthermore, children are less likely to recognize digital advertising techniques as compared with television advertisements. [43,47] One study demonstrates that when children viewed both “advergames” and television commercials, advergames produced more positive attitudes towards brands. [49]",
  "In March 2010, the Center for Science in the Public Interest issued a report card grading the strength of the voluntary food marketing policies of 128 food and entertainment companies. [51] Two-thirds of these companies had no policy whatsoever on marketing to children. Of the existing policies, a majority applied only weak nutrition standards to their marketing efforts. Meanwhile, in the U.S., efforts by the Federal Trade Commission (FTC) to develop voluntary, uniform nutrition standards for foods and drinks marketed to children have met strong resistance from industry and have been stymied by Congress. [52] In 2014, the FTC stopped tracking food marketing to children. [53]",
  "Changes in food prices have been linked to changes in how much we eat and our risk of obesity. One study that followed more than 5,000 young adults for 20 years found that lower prices on soda and pizza were associated with higher caloric intake and increased weight. [57] Another found that higher fruit and vegetable prices were associated with greater weight gain over time in young children. [39]",
  "There has been much debate about why the price of sweeteners has dropped. Some researchers have argued that subsidies to corn growers have led to an oversupply of cheap high-fructose corn syrup, which drives higher sweetener consumption. Economic evaluations of this argument have found that direct subsidies currently play a limited role in lowering sweetener prices, although their historical impact on development of the sweetener market may be more important. [55,58]",
  "Although economists debate how much government subsidies to corn growers influence the price of sweeteners, the government can set policies that influence the price and availability of foods that, in turn, influence obesity risk. [59] Taxes are related to a greater decrease in consumption and overweight for children who are already overweight or whose families have a low income. Several cities in the U.S. as well as countries such as Mexico and Chile have implemented various taxes on sugar-sweetened beverages. In Philadelphia, the government enacted a $0.15 per ounce tax on all sugary drinks sold within the city. [60] A recent evaluation of this law found that it led to a 51% decrease in sugary drink sales within Philadelphia. [61] However, this decrease was partially offset by a more moderate increase in sugary drink sales (24%) outside of the Philadelphia border. [61]",
  "These economic changes create predictable dietary shifts, called the “nutrition transition.” [63,70] The earliest nutrition patterns were the “hunter gatherer” in which people were highly active hunting and foraging for food, and ate diets rich in fibrous plants and protein from lean wild animals; followed by the “early agriculture” pattern in which famines were common. Today, low and middle-income countries experience less famines as income rises and nutrition improves, and are moving to a pattern of overeating with associated diseases as people have abundant access to low-nutrient ultraprocessed foods and physical activity declines.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Early childhood (ages 2-5) is an important time for fostering healthy behaviors, as children are developing taste preferences and eating habits that may track into early adolescence and adulthood. Disparities in healthy eating and physical activity habits that influence health also emerge early in life. [1,2]",
  "In the U.S., early childcare and education (ECE) programs provide an important setting for intervention by reaching nearly three-quarters of 3-5 year old children. [3] Federal, state, and local programs, regulations, and policy have the potential to improve the quality of meals and snacks, provide opportunities for physical activity, and limit screen time of early child care programs, and contribute to the formation of healthy habits among young children in their care. [4]",
  "Evidence suggests that policies and regulations based on best practices related to nutrition, physical activity, and screen time have the greatest potential to improve young children’s health.  There are several resources available with evidence-based best practices. Below are a few key topics and strategies in each area related to nutrition, physical activity, and screen time.",
  "Providing ECE providers with the training, technical assistance, and resources to implement obesity prevention is a critical strategy to ensure that recommendations positively impact child nutrition, physical activity, and screen time behaviors while in their care. ",
  "Below are additional resources for providers related to healthy eating, physical activity, and screen time practices among preschool aged children.",
  "Based on existing evidence, promising ECE interventions include those focused on improving the nutritional quality of meals and snacks served in childcare, increasing physical activity opportunities, limiting screen time, and/or providing classroom-based nutrition education. Interventions focusing on children at greatest risk of developing obesity showed highest efficacy, and longer-term follow-up effectiveness studies suggest that booster interventions may be required to ensure that healthy weight is maintained over time. [6,7]",
  "The nutrition and physical activity standards include the following: ensuring meals and snack meet daily nutrition requirements; safe drinking water is freely available to children throughout the day; physical activity is integrated into curricular activities and daily routines; and ensuring that physical activity is not used as a reward or punishment. [10] One national survey indicated that most Head Start programs reported doing more to support healthy eating and physical activity than required by federal guidelines. [11]",
  "In a review of the early child care literature, there a protective effect of Head Start programs for obesity risk among children; this was not seen among other types of child care settings (e.g, centers, relative, or non-relative care).  Head Start is highly regulated and has higher nutritional and physical activity standards than what is required by licensed child care programs, and therefore may offer a healthier nutrition, physical activity, and screen time environment. [12]  For more detailed information, see the resources below.",
  "That said, research suggests that CACFP is not meeting its full potential as a policy to improve children’s diet quality and reduce cardiometabolic disease risk. Studies have found that CACFP is not reaching everyone who could benefit from it: many childcare programs that could participate in CACFP do not do so, and some are not even aware that the program exists. [21] Other research suggests that providers need more financial support from CACFP as well as training and implementation support to provide foods that are optimal for young children’s diet quality. [22] More research is needed to better understand how to best support early child care providers in implementing the CACFP nutrition standards through effective trainings and technical assistance. [15,23]",
  "State licensing regulations have the potential to promote healthy standards across all licensed child care programs, including healthy eating, the offering daily physical activity, and the limiting of screen time opportunities for children in their care. [24-28] However, most states lack strong regulations relating to the promotion of healthy eating, physical activity and screen time. [29,30]",
  "States have increasingly been including stronger standards in their regulatory language, and there has been an increasing number of states banning sugary beverages served in child care. [29,30,26] However, most states still lack important best practice strategies in their licensing regulation.  Furthermore, child care providers require more training and technical assistance on implementing licensing standards.",
  "Below are resources and tools from organizations that have put forward recommended best practice policy standards through state licensing standards in early child care.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Schools are in a unique position to promote healthy eating and physical activity, with more than 95% of U.S. youth aged 5-17 years old attending school outside of the home. Schools can implement policies and practices that encourage healthy eating and physical activity during the school day, and can also help children and adolescents establish lifelong healthy patterns.",
  "Policies and programs guiding what foods and beverages are available in schools provide an important opportunity to improve child health. This is especially important for children from households with lower incomes and children who are members of racial/ethnic minority groups (who, on average, have less access to healthy food, poorer dietary quality, and higher risk for obesity compared to other children). [1]",
  "The Healthy Hunger Free Kids Act (HHFKA) of 2010 authorized funding and set policies to improve the nutritional quality of food and beverages served to children through the SBP and NSLP. [4] HHFKA regulations required meal patterns for breakfast and lunch to increase fruits and vegetables and limit starchy vegetables, create age-specific recommended serving sizes, serve only low-fat or fat-free milk, and serve more whole grains, among other standards. [5] The HHFKA also, for the first time, established nutrition standards for competitive food and beverages sold outside of school meal programs as a la carte, from vending machines, or school stores. These “Smart Snacks” guidelines eliminated almost all sugary beverages, and placed limits on calories, sodium, and saturated fat and sugars on snacks. [6]",
  "Implementation of HHFKA has been a major advance for child nutrition, [7-9] and several studies have found its implementation was associated with significant decreased risk of obesity among school-aged children and may have been particularly impactful for students in poverty, who tend to benefit the most from NSLP/SBP. [10-12] In the U.S., Canada, and the United Kingdom, nutrition standards for competitive food and beverages and school meals in the and have demonstrated positive health impacts, including reducing consumption of sugary beverages and unhealthy snacks, and increasing fruit intake. [13]",
  "Recommendations for school meals and competitive foods in schools",
  "Health organizations recommend that schools provide 150 minutes per week of instructional physical education for school children and 225 minutes per week for middle and high school students throughout the school year. [27,28] In 2014, only 15% of elementary, 9% of middle, and 6% of U.S. high schools require students to take physical education classes on at least 3 days per week. [29] Furthermore, children often spend less than half of their time in physical education classes being physically active. [24,30] Active physical education focuses on making the time that children spend in class more active. Improving the quality of physical education classes will help children get more physical activity and encourage them to develop healthy habits.",
  "Daily recess during the school day is a relatively easy and low-cost way to help children be physically active. In addition to offering recess, it is important that the time that children spend in recess periods is physically active time. Unfortunately, since the mid-2000s, up to 40% of U.S. school districts have reduced or eliminated recess time. [21,31] Ways to increase physical activity during recess time include providing structured physical activity, the installation of playground markings, and/or the provision of portable play equipment. [32] ",
  "Incorporating classroom physical activity can take place at any time and occurs at one or several brief periods during the school day. Physical activity in the classroom can be integrated into academic instruction or providing breaks from instruction designed for physical activity. In 2016, only 11% of U.S. school districts required elementary schools to provide regular classroom physical activity breaks; this was even lower for middle schools (8%) and high schools (2%). [33]",
  "Best practice guidance for classroom physical activity in schools",
  "A Comprehensive School Physical Activity Program is the development, implementation, and evaluation of strategies to increase physical activity during the school day. With active physical education, active recess, and movement breaks in the classroom. [22] A coordinated effort in schools to help all students meet recommended levels of physical activity would help children grain skills and confidence to make regular physical activity a lifelong habit.",
  "Resources to support this effort are provided by the Centers for Disease Control and Prevention:",
  "Schools play an important role in improving the dietary and physical activity behaviors of students by implementing policies and practices that support healthy eating and physical activity. Multi-component school-based interventions targeting both diet and physical activity may help prevent excess weight gain among children. [36-40]",
  "The Centers for Disease Control and Prevention created the School Health Guidelines that are the foundation for developing, implementing, and evaluating healthy eating and physical activity policies and programs for students during the school day. Resources for the School Health Guidelines are provided by the Centers for Disease Control: School Health Guidelines to Promote Healthy Eating and Physical Activity, and School Health Guidelines.",
  "Starting in 2006, U.S. schools participating in NSLP and/or SBP were required to adopt and implement a wellness policy that included standards for nutrition education, school meals and competitive foods, and physical activity. Districts with strong, comprehensive policies were more successful at implementing such policies at the school level. [41] Furthermore, state wellness policy requirement laws have been associated with successful school district wellness policy implementation, highlighting the role of state laws and district policies in working together to ensure healthy eating and physical activity strategies are implemented in schools. [42] Strong school wellness policies result in improved competitive food and beverage environments and physical activity practices, and may significantly reduce the risk of adolescent obesity. [43-48]",
  "International school food standards and physical activity strategies",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Improving the quality of children’s snacks offered during out-of-school time could positively impact children’s health by increasing the intake of healthier food and beverages, such as fruits, vegetables, whole grains and water. Snacks account for 27% of total calorie intake among youth, and most frequently consist of grain-based desserts, salty snacks, sweets, and sugary beverages, which are associated with increased obesity risk. [2,3]",
  "Snacks and beverages that children bring to afterschool programs are usually less healthy than snacks served from federal reimbursable meal programs such as the National School Lunch Program, Child and Adult Care Food Program, and the Summer Food Service Program. [4,5] Policies limiting non-program snacks and/or sugary beverages being brought in for snacks could improve the nutritional quality snacks during out-of-school time.",
  "Encouraging students to be physically active during out-of-school time can help promote health and well-being. Before- and after-school programs as well as physical activity clubs and intramural/extramural sports are important components of a comprehensive approach to increase physical activity.",
  "In addition to physical activity programming during out-of-school programs, walking and biking programs encouraging active transport to and from school is another method of increasing physical activity among children.",
  "Best practice guidance for physical activity during out-of-school time",
  "Excess TV viewing can lead to overeating and a higher risk for becoming overweight because when children watch TV, then tend to snack more and see advertising for high-calorie, high-sugar foods like candy, soda, and fast foods. [8] Limiting screen time and television with advertisements during out-of-school time promotes healthy environments for children.",
  "Best practice guidance for screen time during out-of-school time",
  "Trainings and professional development in the areas of healthy eating and physical activity will ensure that staff are adequately trained to support healthy behaviors among youth participating in out-of-school programs.",
  "Best practice guidance for staff and education curriculum for health promotion in out-of-school time",
  "Explore these resources and strategies for assessing and implementing healthy eating and physical activity in out-of-school time programs:",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "Approximately 130 million full-time American workers spend over one-third of their day, five days per week engaged with their place of employment. [1,2] Due to the number of people reached and the amount time spent in these settings, creating healthy worksite programs, policies, and environments have the potential to positively impact workers’ health. [3,4]",
  "Worksite wellness programs have used a variety of mechanisms to promote health. Programs can be offered to the entire workplace, or specifically targeted to high-risk individuals.",
  "Additional best practices for creating healthy eating and physical activity environments in the workplace",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "There is a global epidemic of diet-related chronic disease. One of every five deaths globally is due to suboptimal diets, accounting for more than any other risk factor, including tobacco. Emerging evidence suggests that food and nutrition interventions in coordination with health care settings may be associated with improved health outcomes and decreased health care costs.",
  "“Food is Medicine” interventions are being explored to prevent, manage, and treat illness through improved diet and lifestyle, such as medically tailored meals, medically tailored groceries (for example, food ‘farmacies’ or healthy food prescriptions), and produce prescriptions. [1] These interventions are usually implemented by clinicians; funded by health care, government or philanthropy; and are provided to patients at no or very low cost. [1]",
  "Medically tailored meals are fully prepared home-delivered meals designed by a dietitian based on individual needs determined through nutrition counseling. The target population of these meals are patients with complex medical conditions who are physically unable to shop or prepare meals. Patients participating in medically tailored meals have demonstrated a range of positive outcomes, including decreased in-patient hospital admissions, decreased overall health care costs, and increased diet quality among food-insecure individuals. [1-4]",
  "Medically tailored groceries reach a broader range of patients than medically tailored meals, because the patient cooks and prepares food at home. For medically tailored groceries, a nutrition professional selects grocery items as part of a treatment plan for food insecure patients with diet related chronic and acute conditions (e.g., diabetes, cardiovascular disease). The patient collects non-prepared grocery items from a clinic or other community location, and cooks or prepares the food at home. Measured impact of this intervention is not as robust as medically tailored meals, but nevertheless the co-location of food pantries and hospitals/health centers are becoming more common, as well as the ability to participate in this program through food banks. [1]",
  "Produce prescription programs have the broadest impact among “food is medicine” interventions. These prescriptions are vouchers or debit cards for free or discounted produce for food insecure patients who are at risk for diet related disease (e.g, obesity, prediabetes). There have been positive outcomes related to participation in this program, including improved biomarkers among people with diabetes, decreased fast food consumption, decreased body mass index, and increased fruit and vegetable consumption. Cost-effectiveness studies have shown that a 30% subsidy incentive on fruit and vegetables would prevent nearly 2 million cardiovascular disease events and save $40 billion in health care costs. [1,5-7]",
  "Hospitals are important settings for public health efforts because they reach a large population each year, including employees, patients, and visitors. Hospitals have a significant opportunity to support healthy weight by providing healthier food and drink choices in cafeterias and vending machines and provide opportunities for physical activity.",
  "Best practices for supporting healthy eating and physical activity in hospitals",
  "Health care and health service providers are uniquely positioned to help identify patients at-risk for obesity and related chronic diseases, and implement effective clinical interventions to help patients achieve a healthy weight. Health insurers and health care systems can utilize incentives and provide support for clinicians and patients to adopt evidence-based standards of practice for prevention, screening, diagnosis, and treatment of overweight and obesity for children, adolescents, and adults. [9,17] Furthermore, working with the health care system is important to reduce disparities among the populations they serve. [17] Below are some best practices for health care, hospitals, and service providers. ",
  "A trial of this intervention demonstrated that children ages 6-12 years old with obesity had smaller increases in BMI after one year compared with usual care. Overall, this type of approach in the clinical primary care setting demonstrated improved quality of care, and effective support of patients and families in improving obesity-related behaviors. [29,30] Furthermore, childhood obesity interventions with electronic decision support for clinicians and self-guided behavior-change support for parents may be a more cost-effective approach than other clinical interventions targeting children with obesity. [31]",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "The Healthy Eating Plate summarizes the best evidence-based dietary information available today. As nutrition researchers are continually discovering valuable information, The Healthy Eating Plate will be updated to reflect new findings.",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count.",
  "With so many options, it’s easy to be confused about which beverages are best for our health. Follow the links below for an in-depth look at each, but if you’re short on time, here’s the takeaway:",
  "The more veggies — and the greater the variety — the better. Potatoes and French fries don’t count."
]